{
  "40": {
    "28": {
      "chapter_title": "الأصحاح الثامن والعشرون",
      "text": "1. المسيح حيّ. إن مصداقية القيامة أمرٌ مؤكد تمامًا بشهادة شهود العيان في كلمة الله، فالقيامةُ ليستْ قصةً خياليةً أو خرافةً، بل هي حقيقةٌ تاريخيةٌ. ولكن المسيح أكثر من مجرد حقيقة - إنه شخص حي يتقابل معنا بكلمته وروحه. إنه يستحق عبادتنا، لا بسجود رُكبنا فقط، بل بثقة قلوبنا وطاعة حياتنا.\n\n    ما هو شكل علاقتك بيسوع المسيح على المستوى الشخصي؟ كيف يظهر سلطانه الغير محدود (ع18) في حياتك؟ {.سؤال}\n\n2. كل سلطان في السماء وعلى الأرض هو للمسيح، فلا الأرواح الشريرة ولا أية قوة أرضية تقدر أن توقف تَوسّع ملكوته، فهو يأخذ أناسًا من كل أمَّة تلاميذًا له، إذ قد اشتراهم بدمه. وقد كلف كنيسته بأن تتلمذ جميع الأمم، بداية من الرسل وحتى اليوم. ووسائطه العظيمة هي الناموس والإنجيل وفرائض العبادة التي أوصى بها في كلمته. ووعده هو حضوره الدائم مع كنيسته بروحه.\n\n    كيف ينبغي لهذه الحقائق أن تُشكِّل ضمير الكنيسة لتقوم بواجبها في الوصول للعالم بحق المسيح؟ كيف يُمكن لهذه الحقائق أن تُشجع الكنيسة لتقوم بإرساليتها برجاء وثقة ومثابرة؟ ماذا تُعلمنا هذه الحقائق عن الوسائل التي ينبغي على الكنيسة أن تستخدمها لكي تتمم إرساليتها بأمانة؟ {.سؤال}"
    }
  },
  "41": {
    "16": {
      "chapter_title": "الأصحاح السادس عشر",
      "text": "1. لقد مات يسوع المسيح من أجل الخطاة، لكنه حيٌّ اليوم. لقد تم دفع ثمن الخطية بالكامل، والآن يجني المسيح ثمار فدائه بخلاص الخطاة الضالين. يَملِكُ الربُ الحيّ على الملائكة جالسًا عن يمين الله وقد أتى ملكوته بمجدٍ سماوي عاملًا بقوة الإنجيل. ورغم أننا لا نزال ننتظر أن يأتي ملكوته بمجدٍ منظور على الأرض، إلا أن بإمكان المؤمنين أن يفرحوا. يسوعُ حيٌّ! يسوعُ ملكٌ!\n\n    كيف يمكن لذلك أن يمنح المؤمنين رجاءً بغض النظر عن أيِّ شرٍ يواجهونه؟ {.سؤال}\n\n2. يُغطّي تكليفُ المسيح الأخير للرسل نطاقًا كبيرًا: «الْخَلِيقَة كُلّهَا» (ع15). لقد تعب الرسل لينشروا الإنجيل في أمم كثيرة، وانتشرت المسيحية بطريقة عجيبة في سنواتها الأولى. لكنّ التكليف الرسولي لا يزال على عاتق الكنيسة: فالشَّريفُ والعاميّ، المتعلّمُ والأمّيّ، الفقيرُ والغنيّ، الشيخ والصبيّ - الكلّ يحتاج أن يسمع رسالة الإنجيل.\n\n    كيف تشترك كنيستك في الوصول إلى العالم بالأخبار السارة؟ {.سؤال}"
    }
  },
  "42": {
    "24": {
      "chapter_title": "الأصحاح الرابع والعشرون",
      "text": "1. إن طرق الله وأفكاره أعلى من طرق الإنسان وأفكاره (إشعياء 55: 8). كان هؤلاء النسوة وباقي التلاميذ قد استسلموا لفكرة المضي قدمًا في حياتهم رغمًا عن موت يسوع. لو كانت هذه هي نهاية القصة، لكنا نحن المؤمنين وإيّاهم «أشْقَى جَمِيعِ النَّاسِ. وَلَكِنِ الآنَ قَدْ قَامَ الْمَسِيحُ مِنَ الأَمْوَاتِ» (1كورنثوس 15: 19، 20). كلمة الله المعصومة نادت بقيامته، والملائكة أخبرت بها، كما أكّدها القبر الفارغ وشهود العيان.\n\n    ما الفرق الذي ينبغي أن تحدثه قيامة المسيح في حياتنا حينما نؤمن بها؟ {.سؤال}\n\n2. يا لها من دراسة كتابية تلك التي قدمها المسيح في طريق عمواس: «ثُمَّ ابْتَدَأَ مِنْ مُوسَى وَمِنْ جَمِيعِ الأَنْبِيَاءِ يُفَسِّرُ لَهُمَا الأُمُورَ الْمُخْتَصَّةَ بِهِ فِي جَمِيعِ الْكُتُبِ» (ع27)! لاحظ كم كان المسيح حريصًا على تركيز انتباه تلاميذه على الأسفار المقدسة. كان في إمكانه أن يختار أن يلغي هذه الخطوة ويعلن عن نفسه ببساطة، ولكنه يحب الكتاب المقدس ويريد لشعبه أن يراه، الكلمةَ الحي، في الكتاب المقدس، الكلمة المكتوبة. وفي حين أن هناك إعلانات هامة عن الكثير من الأمور الهامة في الأسفار المقدسة، إلا أن غرضها الأساسي هو إعلان الله في وجه يسوع المسيح. لا بد أن نتذكر هذا دائمًا ونحن نقرأ الكتاب المقدس. ولكن ينبغي أن نتذكر أيضًا أننا نحتاج المسيح ليفتح أعيننا وإلا لن نرى مجده في الكتاب المقدس.\n\n    ما هي بعض الطُرق التي يُعلن بها الكتاب المقدس ككل عن المسيح؟ لماذا نحتاج أن نصلي بانتظام طالبين استنارة المسيح بينما نقرأ ونسمع الكلمة؟ {.سؤال}\n\n3. بدأ الإنجيل بحسب لوقا بمشهد الهيكل حيث لم يكن زكريا قادرًا أن يبارك الشعب لأنه كان قد أُصمِتَ بعد أن رأى الملاك وشكَّ في رسالة الرب إليه. ويختم لوقا إنجيله مرة أخرى في الهيكل، وهذه المرة مع التلاميذ «يُسَبِّحُونَ وَيُبَارِكُونَ اللهَ» (ع53) لأن المسيح المُقام قد صعد إلى السماء ويداه مرفوعتان ليباركهم ككاهنهم الحي إلى أبد الآبدين. فرغم كونه قد رُفض من شعبه إسرائيل، ومن معلميه وحُكامه وكهنته، إلا أن الرب يسوع هو النبي والكاهن والملك العظيم على شعبه الروحي. إن المُخلّص حيّ ليبارك شعبه.\n\n    ما هي الأسباب التي تعطيها تلك الحقيقة للمؤمنين حتى يباركوا الله؟ وكيف يمكنك أن تجعل هذه الأسباب تعمل في قلبك حتى يمكنك أنت أيضًا بروح الله أن تُسبّح الرَّبَ؟ {.سؤال}"
    }
  },
  "43": {
    "21": {
      "chapter_title": "الأصحاح الحادي والعشرون",
      "text": "1. إن معجزة اصطياد 153 سمكة، مثل إشباع الخمسة آلاف، هي علامة على قدرة المسيح الكافية تمامًا لتمكين الرسل (وخدام الإنجيل الآخرين) من اختبار نجاحٍ عظيم كصيادين للناس (مرقس 1: 17؛ لوقا 5: 10). ولكن عملهم طوال الليل وعدم صيدهم شيئًا يُذكّرنا بأن النجاح ليس من الكارز ولا بناءً على شروطه، بل هو خاضع لسيادة المسيح. كل خادم لله له مستقبل تحدده مشيئة المسيح، وفي بعض الأحيان تنتهي حياة الخادم بالاستشهاد. ولكن دعوتنا ليست تخمين المستقبل بل تكريس أنفسنا لاتّباعه بالإيمان.\n\n    ما هي الدروس الموجودة هنا لتشجيعك على خدمة الرب؟ {.سؤال}\n\n2. يلعب استرداد بطرس دورًا حيويًا في خاتمة هذا الإنجيل لأن المسيح المقام سوف يصعد سريعًا (يوحنا 20: 17)، وقد فوض قيادة شعبه المنظورة للرسل ولشيوخ كل كنيسة. لقد كان الرسول بطرس رجلًا منكسرًا بسبب خطيته في حق المسيح، ومدفوعًا بمحبته للمسيح، ومدعوًا ليرعى شعب المسيح.\n\n    لماذا تُعَدّ كل هذه السمات ضروريةً لكل خادمٍ لإنجيل يسوع المسيح؟ {.سؤال}"
    }
  },
  "44": {
    "28": {
      "chapter_title": "الأصحاح الثامن والعشرون",
      "text": "بدأ إنجيل لوقا في قرى اليهودية، بعدما ألزم الإمبراطور الشعب على تسجيل أسمائهم للضرائب، مما أفسح الفرصة بدون قصد للمسيح الذي لم يكن قد وُلد بعد، أن يأتي إلى المكان الذي سبقت الأسفار المقدسة وأنبأت بأنه سيكون محل مولده. وينتهي سفر أعمال الرسل في قلب الإمبراطورية الرومانية، بخادمٍ للرب يكرز بجرأة بالمسيح وملكوته في قلب مدينة القيصر. فمن البداية وحتى النهاية تشهد كتابات لوقا أن الله يتمم ما رسمه بخصوص المُخلّص. لا شيء يمكنه أن يوقف إنجاز الفداء الكامل الذي تحقق بموت المسيح وقيامته، ولا شيء يقدر أن يوقف الكرازة بالإنجيل لكل الأمم - ولا حتى لدغة ثعبان سامة في يد مرسل، فالله المثلث الأقانيم هو الذي يحكم هذا العالم، لا الآلهة الوثنية ولا الصدفة. ليس معنى ذلك أنه مسموح لنا أن نكون حمقى، أو أن نفشل في استخدام الوسائل التي عيّنها الله، بل يُعَلّمنا أن نخدم المسيح بثقة.\n\n    كيف يشجعك المشهد الختامي لسفر الأعمال بشأن مستقبل ملكوت يسوع المسيح؟ ما هو موقفك من المسيح وملكوته؟ {.سؤال}"
    }
  },
  "45": {
    "16": {
      "chapter_title": "الأصحاح السادس عشر",
      "text": "1. يُذكرنا الأصحاح الختامي من رسالة رومية بأن الكنيسة لا تتكون فقط من قادة عِظام مثل بولس بل ومن أشخاص كثيرين يخدمون بحسب إمكانياتهم الفريدة. ولنا مثالًا عظيمًا على هذا في بريسكلا وأكيلا (ع3-5) اللذين نجدهما باستمرار يعملان بكامل طاقتهما لأجل قضية الإنجيل.\n\n    كيف يمكننا أن نتبع خُطى إيمانهما؟ ولو كان بولس قد ذكرك في هذا الأصحاح، كيف كان سيصفك؟ {.سؤال}\n\n2. ينبغي عدم الاستخفاف بالهراطقة (ع17-19). المحبة المسيحية لا تتغاضى عن ترك الذئاب تمرح وسط القطيع. «َأَعْرِضُوا عَنْهُمْ» (ع17). لو فعل المزيد من المسيحيين هذا، ستكون هناك وحدة أعظم بين أولئك الذين يحبون الرب وحقَّه.\n\n    لماذا تُعد الهرطقة شيئًا مدمرًا جدًا؟ {.سؤال}\n\n3. ينبع الإنجيل من الله ثم يُعلن للناس، ولكنه لا يُستنبط منهم. فالله هو الذي يرسله مجانًا إلى الخطاة، والذين تكمن مسؤوليتهم في قبوله. إن كنا نلنا امتياز سماع صوته البهيج ومكَّننا الروح القدس من الإيمان بالمسيح، فنحن مباركون بالتأكيد.\n\n    تشرق صفات الله المجيدة، مثل أزليته وحكمته (ع26، 27) من خلال الإنجيل.\n\n    اقض بعض الوقت في تسبيح الله من أجل إنجيل المسيح المجيد المُعلَن في هذه الرسالة العظيمة. {.سؤال}"
    }
  },
  "46": {
    "16": {
      "chapter_title": "الأصحاح السادس عشر",
      "text": "1. يذكرنا جمع العطايا من أجل القديسين في أورشليم بأن كنيسة يسوع المسيح كنيسة واحدة. في كل أجزاء الرسالة يُركز بولس على الوحدة داخل الكنيسة المحلية. ليست الكنيسة المحلية فقط هي التي ينبغي أن تكون واحدًا، بل وكذلك الكنيسة العامة. في الوقت الذي ليس في الإمكان أن نسد كل احتياج لكل مؤمن في العالم، إلا إنه ينبغي على المسيحيين أن تكون لديهم رؤية أوسع لملكوت الله على الأرض وأن يسعوا إلى المساعدة بأي طريقة يستطيعونها.\n\n    كيف يمكنك أنت وعائلتك أن تسددوا احتياجات خارج كنيستك المحلية؟ {.سؤال}\n\n2. تأتي بنا كلمات «أناثيما» (ملعون من الله) و«ماران آثا» (الرب قريب) (ع22) إلى حافة الأبدية ذاتها. اسأل نفسك أية كلمة منهما تنطبق عليك. يقع الخط الفاصل العظيم في هذه الحالة بين من يحبون المسيح ومن لا يحبونه.\n\n    أيها المؤمن، لقد حمل المسيح لعنتك، والآن أنت تتوق لمجيئه. أما أنت يا غير المؤمن، فلا زالت اللعنة مستقرة عليك. أنت بحاجة إلى التوبة وطلب المسيح وإلا فسوف يظهر بصفته قاضيك الذي سيدينك بالعدل. {.سؤال}"
    }
  },
  "47": {
    "13": {
      "chapter_title": "الأصحاح الثالث عشر",
      "text": "1. يختم بولس رسالته بنصيحة مهيبة أن يفحص المرء نفسه. لقد تعرض للتحقيق والفحص فوجد نفسه مجبرًا على الدفاع عن صفته كرسول للمسيح. إنه يطلب من قرائه أن يفحصوا أنفسهم. ليس من الكافي أن تكون على علاقة بكنيسة يسوع المسيح. ينبغي أن تفحص نفسك وتحدد ما إذا كنت في المسيح أم لا.\n\n    ما هي علامات المؤمن الحقيقي بالمسيح؟ {.سؤال}\n\n2. كل البركات الروحية التي تنالها تأتي من محبة الله الآب، الذي خطط للخلاص منذ الأزل. وكل البركات تأتي من خلال نعمة يسوع المسيح الوسيط، الذي مات ليشتري الفداء وقام ثانية ليمنحه لشعبه. وكل البركات تشترك فيها الكنيسة بالروح القدس.\n\n    هل اختبرت نعمة المسيح، ومحبة الآب، وشركة الروح القدس؟ إن كنت قد اختبرتها، إذن تأمَّل في هذه البركات وصلِّ إلى الله لكي يزيد تمتعك به. وإن لم تكن قد اختبرتها بعد، فلترجعْ إذًا عن خطيتك بتوبة صادقة ولتلتفتْ إلى المسيح بالإيمان. {.سؤال}"
    }
  },
  "48": {
    "6": {
      "chapter_title": "الأصحاح السادس",
      "text": "1. يمكن ممارسة «خدمة الاسترداد» فقط من جانب المؤمنين الأقوياء روحيًا. وصية بولس هي أنه على الروحيين أن يستردوا الشخص الذي انسبق وأُخذ في زلة ووقع في خطية ما. المعنى المتضمن هنا هو أن خدمة الاسترداد يمكن أن يمارسها فقط المؤمنون الحريصون والمنتبهون. واحدة من علامات القوة الروحية هي الحرص وتجنب كل حفرة يحفرها إبليس، مما قد يسقط فيها الشخص المهمل (يهوذا 23).\n\n    ألا ينبغي أن يدفعنا هذا لنصلي بجدية حتى يحفظنا الله من أن نسقط؟ {.سؤال}\n\n2. إن النماء الروحي سوف يأتي في وقت الله المعين. قال بولس  «أَنَّنَا سَنَحْصُدُ فِي وَقْتِهِ» (ع9). الكلمة المترجمة «في وقته» تشير إلى توقيت ثابت أو محدد، مما يشير إلى أن الرب لديه أوقات معينة يحدث فيها الحصاد الروحي. هذه الحقيقة في الواقع هي الوسيلة التي تبقينا بعيدًا عن الكلل والتعب في الأوقات الطويلة التي نبذر فيها البذار الروحية. وفي النهاية «فوقت حصادنا» هو مجيء المسيح.\n\n    كيف يمكنك أن تتمتع بمزيد من الطمأنينة بسبب وجود وقت معين من الله لكل الأشياء؟ {.سؤال}\n\n3. الشيء الوحيد الذي يمكن للمؤمن بحق أن يفتخر به هو عمل المسيح. يرفض بولس كل أفكار الافتخار بأي شيء إلا «بالصليب»، الذي هو عمل المسيح التام والكامل. في هذا العمل لم يكن لأي إنسان أي دور، لأن المسيح وحده كان مؤهلًا للوفاء بثمن الخطية. وبالتالي، يمكن للمؤمن أن يفتخر بعمل الصليب دون أن يكون مخطئًا في هذا.\n\n    ما الذي في الصليب بحيث يجعل المسيحيين يفرحوا ويمجدوا ويسبحوا الرب؟ {.سؤال}"
    }
  },
  "49": {
    "6": {
      "chapter_title": "الأصحاح السادس",
      "text": "1. تُفاجئنا بساطة وصايا بولس من جهة التربية. يرجع هذا، من زاوية معينة، لأن أصعب شيء في الأبوة أو الأمومة هو أن تفعل ما تعرف أنه يتوجب عليك فعله: أن تكون لطيفًا وعادلًا، لا غاضبًا أو ظالمًا، وأن تُدَرِّب وتؤدّب أولادك دائمًا، وأن تعلِّمهم كلمة الله. ومن زاوية أخرى، تقف كلمات بولس القليلة للآباء على قاعدتين كبيرتين نجد أولاهما في سفر الأمثال الذي يقدم ثروة من الحكمة لتدريب الأولاد، ونجد ثانيتهما في أفسس ص4-6 التي تُذكّرنا بأن التربية الناجحة تتطلب منا أن نسلك سلوكًا لائقًا بدعوتنا في كل نواحي الحياة: في الكنيسة، وبالتوبة اليومية، وبتجنب العيش بحسب العالم، وبممارسة زواجٍ من المحبة والاحترام.\n\n    إن كنا أمناء في هذه النواحي الأربعة، نكون قد أرسينا أساسًا صلبًا لتنشئة أولادنا. {.سؤال}\n\n2. في الحياة الروحية، لا يوجد مسيحي مدني [أي غير عسكري]، بل كلنا جنود على الخطوط الأمامية وبالتالي ينبغي أن نعيش في حالة من الاستعداد للمعركة، وأن نكون متنبهين دائمًا لعدونا. لكن المؤمنين لا يحتاجون أن يعيشوا في عبودية الخوف، فالمسيح هو سلاحنا، وهو كافٍ ليغلب «لجئونًا» [جيش] من الملائكة الساقطين.\n\n    فليكن إذًا مسيرنا مع المسيح هو أسلوب حياتنا بالتأمّل في الحق، وفِعْل ما هو صائب، متكلين على دم المسيح لنحصل على سلام في الضمير، واثقين في وعود الله، راجين الخلاص التام، متكلمين بكلمة الله، ومصلِّين دائمًا لأجل أنفسنا والمسيحيين الآخرين والكارزين بالإنجيل. فبنعمة الله في المسيح نستطيع أن نغلب الشرير. {.سؤال}"
    }
  }
}
