{
  "40": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. كثيرًا ما نَمُرّ على سلاسل النسب الطويلة في الكتاب المقدس مرورَ الكرام. إلا أن هذه السلاسل تساعدنا في أن نرى أن العهد القديم قد أخبرنا بالفعل عن مجيء المسيح، كما نقرأ في (لوقا 24: 44-46).\n\n    عندما نقرأ عن إبراهيم وبوعز وداود وسليمان وآخرين، نجد أن أعظم أبنائهم آتٍ الآن إلى العالم. لقد ولّى زمن الظلال، وجاء الابن نفسه.\n\n    كيف يُقوّي تحققُ هذه النبوة إيمانَك؟ {.سؤال}\n\n2. نجد عمل الرب يسوع الخلاصي في صدارة البشائر، فَيُسَجِّل لنا متّى كلمات الملاك، «فَسَتَلِدُ ابْنًا وَتَدْعُو اسْمَهُ يَسُوعَ لأَنَّهُ يُخَلِّصُ شَعْبَهُ مِنْ خَطَايَاهُم» (ع21).\n\n    يستطيع الخطاة بجميع أطيافهم أن يجدوا في هذا الإله المُتَجسِّد مُخَلِّصًا قديرًا كافيًا أمكنه أن يصنع خلاصًا تامًا وفعَّالًا بحياته المُطيعة التي بلا دَنَس، وبتسديدهِ ثمنِ الخطية.\n\n    فهل تثق أن المسيح يخلصك من الخطية؟ {.سؤال}\n\n3. رغم أن اسمه الشخصي هو يسوع، إلا أن لقب المسيح الملكي هو عمانوئيل، «الله معنا». ففي شخص ربنا يسوعَ وعمله، جاء الله ليسكن، أو يخيّم، وسط شعبه. وقد فعل هذا بصورة ظاهرة أثناء حياته على الأرض، ولكنه يَعِدُ أيضًا بأن يكون مع شعبه إلى الأبد (متّى 28: 20).\n\n    كيف يظل المسيح «الله معنا» الآن بينما هو في السماء؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. يُظهِر لنا ردُ فعل أورشليم تجاهَ إعلان ميلاد المسيح حقيقةَ قلوبنا الأثيمة. لا تبدو لنا الأخبارُ السارة أنها سارة بالفعل حتى يفتح الروح القدس آذاننا وقلوبنا لنقبلها بصفتها أخبارًا سارة. فعداوتنا لله مُتأصِّلةٌ فينا بالطبيعة. فمثل هيرودس، يمكن أن يثور غضُبنا على المسيح لئلا يكشف خطيتنا، لكن الله سيُتمِّم مشورته بالرغم من أفكار الإنسان الغارقة في الشر (إشعياء 46: 10).\n\n    كيف تظهر مقاومة الإنسان للمسيح اليوم؟ {.سؤال}\n\n2. يُسجل متّى العديد من الأحلام التي أعطاها الله ليوسف (ع19؛ متّى 1: 20) وللمجوس (ع12). وفي عالم اليوم هناك أشخاص كثيرون يدّعون أن الرب يعطيهم أحلامًا تُعلِن لهم مشيئته الشخصية. ولكن حيث أن الفداء قد تم بالفعل، وتكلم الله أخيرًا في ابنه (عبرانيين 1: 1-4). أصبح الكتاب المقدس وسيلة الله للإعلان عن خطته الرحيمة للفداء، وكذلك عن مشيئته لحياتنا.\n\n3. لاحِظْ طاعة يوسف الثابتة لله في كل من الأصحاح  1و2. فمع كونه شخصا خاطئًا في ذاته، إلا أنَّ يوسف أظهر هذه الطاعة نتيجة لعمل الله من خلال المسيح، ابنه - أي ابن يوسف - بالتبني. ونحن أيضًا نحتاج أن نتحلى بالاستعداد والرغبة في طاعة وصايا الله بغض النظر عن الصراعات الداخلية التي قد تسببها هذه الوصايا (عبرانيين 11: 26).\n\n    في رأيك، أي صعوبات يُحتمل أن يكون يوسف قد لاقاها في سبيل الطاعة؟ وأي صعوبات تلاقيها أنت كي تطيع الرب؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. ليست التوبة مجرد شعور سيئ حيال أمور نفعلها أو نقولها، كما أنها ليست مجرد التخلي عن عادات سيئة بعينها. التوبة الحقيقية تنبع من نعمة الله التي تعمل في قلب الخاطئ، فتجعله - رجلًا أم امرأةً - يحزن على الخطية، ويكرهها، ويتحول عنها إلى الله وإلى طرقه. فَمِثلِ الفريسيين المذكورين في هذا الأصحاح، يبدو أن هناك الكثيرين مِمَّن يريدون أن يتوبوا أو أن يظهروا تائبين، ولكنهم بدون ثمر حقيقي، لأنه لا توجد جذور حقيقية لهذه التوبة.\n\n    ما هو ثمر التوبة الموجود في حياتك؟ {.سؤال}\n\n2. جاء المسيح إلى يوحنا ليعتمد ليس لأنه كان يحتاج معمودية يوحنا للتوبة، بل لأنه كان ينبغي أن يكون مثلَ إِخوته في كل شيء (عبرانيين 2: 17).\n\nلقد أصبح مثل الخطاة [فيما عدا الخطية بالطبع] كي يمكنه أن يجعل الخطاة مثله بالأكثر، بَل والأعظم أنه جُعِلَ خطيةً لكي ما يصير الخطاةُ برَ الله بواسطته (2كورنثوس 5: 21)."
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. تعطينا تجربة المسيح كلًا من النموذج والقوة للتغلب على إبليس. النموذج هو في أن ندرك كيف يُجرِّبنا إبليس بالتشكيك في كلمة الله وصلاحه، وأنْ نقاوم الشيطان بممارسة الإيمان بحقائق بعينها من الكتاب المقدس. أما القوة فهي في أنه على الرغم أن آدم الأول سقط تحت التجربة، طارحًا كل الجنس البشري تحت قوة إبليس، لكن المسيح وقف ثابتًا وبالتالي يستطيع أن يقودنا قيادةً فعّالة لنغلب الخطية (عبرانيين 2: 18؛ 4: 15؛ 1يوحنا 3: 8).\n\n    كيف نجد في المسيح النُّصرة على التجربة؟ {.سؤال}\n\n2.  رغم أن الاثني عشر تلميذًا سوف ينالون تدريبًا خاصًا على يد المسيح ليكونوا رسله (الأصحاح العاشر)، إلا أن دعوة المسيح الأساسية هي ذاتها في كل عصر: «اتبعني». وتتضمن التلمذة الخضوع لتعليم المسيح، والشركة مع شخصه، والتمثل بطرقه، والتخلِّي عن كل ما يعوق ولاءنا له (ع18-22). فللمسيح حَقٌ على حياة كل واحد منا، وهو وحده مُستحِق أن يُتبَع، وحياة الإيمان هي حياةٌ تَتْبعُ حَمَلَ الله - المسيحَ - أينما قادها (رؤيا 14: 4).\n\n    ماذا يعني هذا في حياتك في هذه اللحظة؟ {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. عندما نطق المسيح بالتطويبات، لم يكن يُرَوّج لنوع ما من المثالية، أو يقدم مستوىً أعلى من الروحانية لأناسٍ خلصوا بالفعل، بل كان يقدم وصفًا موجزًا لشخصية من باركهم الله.\n\n    كيف تَصِفُ بإيجاز نوعية الأشخاص الذين يقول الرب يسوع أنهم رعايا ملكوته؟ كيف يمكن أن تفيد هذه السمات المؤمنين في تمييز عمل الروح القدس في قلوبهم، وتثبّت يقين الخلاص في قلوبهم؟ {.سؤال}\n\n2. هناك أشخاص كثيرون يعتقدون أنّ كَوْن المرء مسيحيًا فهذا يحرره من كل الالتزامات الأخلاقية أو الالتزام بطاعة القوانين الإلهية؛ هذا رفض لناموس الله (antinomianism). ويعتقد غيرهم أنه ينبغي أن ينقاد المسيحيون، في المقام الأول، بالاختبارات والمشاعر الروحية بدلًا من تركيز انتباههم على الكتاب المقدس؛ هذه صوفية غير كتابية (mysticism). وهناك آخرون يبنون حياتهم على الكبرياء والبِرّّ الذاتي من خلال حفظ قائمة من قواعد السلوك والتي هي من اختراع الإنسان إلى حد كبير؛ هذه ناموسية (legalism). يرفض الرب يسوع كل هذه الأخطاء ويعلمنا بأن جوهر التقوى الحقيقية هو قلب قد تحرَّر بقوة ملكوته لكي يسعى وراء طاعة الناموس الإلهي باتضاع ومحبة. هذه هي التقوى التي وُعِدَ بها ومارسها المؤمنون في العهد القديم (مزمور 40: 8؛ 119: 16)، ثم أُعلِنت بمزيد من الوضوح والقوة على يد المسيح - رأس الأنبياء المُعطَى للكنيسة.\n\n    كيف يمكنك أن تسعى لمقاومة تشويه حق الله، بينما تسعى وراء التقوى الحقيقية؟ {.سؤال}\n\n3. إن كان قلبك يُسَرّ بتعاليم المسيح، حتى وهي تجعلك تتضع بسبب خطاياك، فهذه علامة على أنك مسيحي حقيقي. يُسَرّ المؤمن بناموس الله في الإنسان الباطن حتى وهو يحزن على تمرده الذي يجده في نفسه ضد هذا الناموس.\n\n    إن كان هذا ينطبق عليك، فما هي إحدى الطرق التي تتحداك بها كلمات المسيح لتنمو في التوبة؟ إن كنت تجد كلمات المسيح مُسيئةً أو حمقاءَ أو ناموسيةً، فماذا يكشف هذا عن علاقتك به؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1.  ينبغي أن تتسم صلواتُنا الخاصة، وتقديم عشورنا، وصومُنا بوجود ستار من الخصوصية والسرية يُحَجِّمُ طموحنا الأثيم في أن يمدحنا الناس. فالله يكافئ من يطلبونه بإيمان بعمل الروح القدس الفعَّال في حياتهم.\n\n    ألا يعزينا أن نعرف أن ما يفعله المسيحي المؤمن لمجد المسيح لا يهمله الله أو ينساه؟ كيف يمثل هذا دافعًا بالنسبة لك في عبادتك الخاصة؟ {.سؤال}\n\n2. لاحظ الآثار العملية للإيمان في هذا الأصحاح، إذ يُحذّر الرب يسوع تلاميذه أنه ينبغي ألا يستسلموا لخطية القلق (ع25-32). حيث يقول في عدد 30 أن هذا القلق ينتج عن قلة الإيمان بعناية الله وتدبيره لحياتنا.\n\n    كيف يمكنك أن تمارس الإيمان بوعود المسيح بحيث يمكنك أن تتغلب على الخوف والقلق؟ {.سؤال}\n\n3. عَلَّم الرب يسوع تلاميذه أن يدعوا الله «أبانا». فمن نتائج عمل المسيح أن الله يتبنّى الخطاة الذين يضعون ثقتهم فيه، فيصبحون جزءًا من عائلة الله.\n\n    كيف يمكن أن تُغيّرَ حقيقةُ أن الله «أبوك» من الطريقة التي تنظر بها إلى المال والممتلكات وإلى احتياجاتك الشخصية؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. الروح التي تدين، أي إدانة الناس بطريقة بها رياء دون الحكم على قلوبنا نحن، هي دليل على أننا لم ننزل من على عرش حياتنا. إن ملكوت النعمة هو النطاق الذي يستخدم فيه روح الله الكلمة ليساعدنا أن نرى الدينونة التي نحن تحتها، ويحثنا أن نطلب الرحمة المُتاحة لنا بموت المسيح، و أن نُظهِرَ الرحمة لبعضنا البعض.\n\n    ما الذي يجعلك تدين الآخرين؟ وكيف يمكنك، بدلًا من أن تحكم على الآخرين، أن تحكم على نفسك أولًا؟ {.سؤال}\n\n2. بينما ينبغي ألا نحكم على الآخرين بصورة تنطوي على الرياء، إلا أن الرب يسوع قد علمنا أنْ نُدرك أنه يوجد نوعان من الناس، ونوع واحد فقط منهما هو الذي سيتمتع بالحياة الأبدية. قَسّمَ المسيح الجنس البشري إلى مسافرين في الطريق الواسع أو في الطريق الضيق، إلى أشجار ردية وأشجار جيدة، إلى بنائين حكماء وبنائين جُهّال. وتُلزِمنا كلماته ألا نفترض أن كل شيء على ما يرامٍ.\n\n    هل أنت في الطريق الضيق؟ هل أنت شجرة جيدة بنعمة الله؟ {.سؤال}\n\n3. لم يُعلِّم المسيحُ الناسَ كما فعل الفريسيون، عن طريق اقتباسات لا تنتهي لآراء أناس آخرين. بل، عَلَّمَهم بسلطان. عندما نقرأ كلمة الله، لا يمكننا ببساطة أن نجلس باسترخاء ونترك الكلمات تداعب آذاننا. ينبغي أن تفضح تلك الكلمة خطيتنا، وتُرينا الله في المسيح، وتُخرجنا من ذواتنا لنطلب الرحمة من هذا الملك.\n\n    كيف تُبكِّتُكَ الكلمة لتكون «عاملًا» بها لا مُجردَ «سامِعٍ» لها فقط (يعقوب 1: 21-25)؟ {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. المسيح هو الملك المرتفع الذي يُعلم بسلطان ويُؤكد رسالته بالمعجزات. ولكن المسيح أيضًا خادم مُتضع يحمل خطية شعبه بصفته بديلًا عنهم (ع17)، لم يكن له موضع ليسند رأسه (ع20). هو ملكٌ مجيدٌ ومع هذا فالاقتراب إليه سهل كخادم.\n\n    يالهُ [أي المسيح] من مُخَلِّصٌ لازمٌ وكافٍ! كيف يشجعك هذا على أن تثق به؟ {.سؤال}\n\n2. يقدر المسيح أن يطرد الأمراض والشرور والأرواح الشريرة بمجرد كلمة منه. حضوره وقوته يُثيران العجب في الناس، كما تعجَّب تلاميذه «أَيّ إِنْسَانٍ هَذَا! فَإِنَّ الرِّيَاحَ وَالْبَحْرَ جَمِيعًا تُطِيعُهُ!» (ع27). الإجابة هي أن المسيح هو الله، الخالق المجيد. ولكن تمييز مجده لا يتساوى مع وضع الثقة به. فالأرواح الشريرة آمنت واقشعرت، واستعطفته أن يرسلها بعيدًا، وطلبت منه المدينة أن يبتعد عنها.\n\n    هل تعرف جلال المسيح؟ وكيف يؤثر جلاله عليك: هل بالمحبة والرغبة في أن تكون معه، أم بالرغبة في الابتعاد عنه؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "للمسيح سلطانٌ على الأرض أن يغفر الخطايا (ع6). يتحدث الناس اليوم عن غفرانهم لأنفسهم، ولكنهم يُخفقون في أن يرَوا أنهم ليسوا الله الدَّيَّان. المسيح وحده يملك السلطان أن يدين أو أن يغفر. في هذا الأصحاح نراه يمنح الغفران للخطاة الضعفاء وغير المستحقين مثل المفلوج ولكبار الخطاة مثل متّى العشار. من الواضح أنه لا يمكن شراء غفرانه بالمال أو استحقاقه بالأعمال الصالحة، ولكننا نحصل عليه بالإيمان، تمامًا كما كان يتم الحصول على الشفاء بالإيمان عندما عَمِلَ يسوع المعجزات (ع2، 22، 28، 29). تَذكَّرْ أن المسيح لم يأت ليُخلّْص الأبرار، بل جاء طبيبًا روحيًّا للخطاة.\n\n    هل تؤمن أن المسيح قادر أن يغفر خطاياك؟ هل تثق أنه سيغفر لك بالفعل؟ {.سؤال}"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. لولا المسيح والإرسالية التي كلَّف بها رسله، لَكُنَّا سنصبح جميعًا في ظلام الوثنية التام. فعلى الرسل تمَّ وضعُ أساس الكنيسة (أفسس 2: 20).\n\n    فبعد صعود المسيح، انتشرت الكنيسة خارج نطاق اليهودية على يد الرسل كامتداد لشعب الله، إسرائيل، بين كل الشعوب. هذا ما وعد به الله إبراهيم، أنه فيه سوف تتبارك كل الأمم (تكوين 12: 3؛ انظر غلاطية 3: 8).\n\n    ماذا يُعلِّمنا هذا الأصحاح عن الإرساليات؟ كيف تُنفِّذ أنت وكنيستك هذه المبادئ؟ {.سؤال}\n\n2. في هذه الأيام حيث يُريد الناس بصفة عامة أن تسير حياتهم بسهولة، دعونا نتذكر أن المسيح لم يُخفِ عن تلاميذه حقيقة الألم الذي سوف يختبرونه (ع24، 38). لقد كان الكبرياء والتمرد مُتأصلَيْن في الجنس البشري لدرجة أنهم قتلوا يسوع المسيح الذي جال يشفي ويُبشر ويُخَلِّص الخطاة الضالين. وبالمثل فمن المُرجح أيضًا أن تثير الرسالة المسيحية والحياة المسيحية الاضطهاد والألم اليوم.\n\n    بأي الطرق ستحتاج إلى أن تحمل الصليب إن كنت ستتبع المسيح؟ أيٌّ من تعاليم المسيح في هذا الأصحاح يمكنها أن تمنحك شجاعة الاستمرار حتى النهاية؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. على الرغم من أن يوحنا المعمدان كان بطلًا في الرب، إلا إنه كان ضعيفًا في ذاته. فأفضلُ البَشرِ هو «بَشرٌ» في نهاية المطاف.ولكن المسيح أفضل بكثير من أي إنسان. لقد وَجَّه قلب يوحنا الخائر إلى ذاته [أي إلى ذات المسيح]. كان على يوحنا أن يتعلم أن الصبر ينشئ تزكية، «التَّزْكِيَةُ رَجَاءً وَالرَّجَاءُ لاَ يُخْزِي» (رومية 5: 4، 5). لا تتفاجأ عندما يقع خُدام المسيح العظماء في مواسم من الضعف. ولكن بدلًا من هذا صلِّ من أجلهم ووَجِّههم إلى المسيح، الذي هو الإجابة على كل شكوكنا ومخاوفنا.\n\n2. يضع الإنجيل مسؤولية عظيمة على من يسمعونه. لقد نالت كفر ناحوم امتيازًا كبيرًا فوق معظم الأماكن في إسرائيل في ذلك الوقت من حيث أن المسيح أمضى هناك وقتًا أطول يُعلِّم ويُجري معجزات أكثر من أي مكان آخر. لقد كانوا كأنهم «مرتفعين إلى السماء» (ع23) من خلال خدمة المسيح، ولكنهم طُرِحوا إلى الجحيم بسبب عدم إيمانهم. يمكننا أن نقول أن «أشد الأماكن حرارة» في الجحيم محفوظٌ لمن عاشوا أكثر قُربًا من امتيازات الإنجيل ومع هذا بَقَوا في الخطية.\n\n    ما هي عواقب هذا الأمر بالنسبة لمن يحضرون منا في كنائس تعظ بالإنجيل؟ {.سؤال}\n\n3. يجد الكثيرون صعوبة في مصالحة سيادة الله مع مسؤولية الإنسان. تُبيِّن الآيات 25-30 سيادة الله المجيدة في الخلاص ودعوة الإنجيل الوديع للجميع حتى يسمعوا. بدلًا من الجدل المتغطرس حول السيادة والمسؤولية، نحتاج أن نتضع «كأطفال» روحيين لنؤمن بكل ما يعلم به المسيح، لكي نرى جمال سيادة الله، ولكي نقبل مسؤوليتنا."
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. لم يُعلن المسيح أن السبت مثل أي يوم آخر، ولكنه أعلن نفسه كرب السبت، وعَلَّم تلاميذه كيف يحفظونه بالشكل الصحيح. يفسد الناموسيون السبتَ بتقاليدهم الثقيلة، لكن المسيح أحبَّ السبت واحتفظ ببعض أعظم معجزاته ليجريها يوم السبت. ينبغي على المسيحيين أيضًا أن يحبّوا «السبت» وأن يحفظوا يوم الرب.\n\n    كيف نحفظ «السبت» حقًا كما نرى في مثال المسيح وفي تعليمه؟ {.سؤال}\n\n2. لا يقصِف المسيحُ  قصبةً مرضوضةً ولا يُطفئ فتيلةً مدخنةً (ع20). كثيرًا ما يخوض شعب الله الحقيقي الحياة مجروحًا وتحت الهجوم، بل ويبدو أحيانًا أن كل إنسان وكل شيء، وبالذات خطاياهم، تقف ضدهم. لكن المسيحَ مُخلِّصٌ حنون يستطيع أن يرعى ويغذي شعلة الإيمان في القلب، ويضمن عملُه على الصليب النصرَ الكامل حتى لأضعف مؤمن.\n\n    كيف يمكن لروحه الوديع أن يشجعك في صراعك ضد الخطية؟ {.سؤال}\n\n3. أشار المسيح إلى عائلته الحقيقية: «لأَنَّ مَنْ يَصْنَعُ مَشِيئَةَ أَبِي الَّذِي فِي السَّمَاوَاتِ هُوَ أَخِي وَأُخْتِي وَأُمِّي» (ع50). كان هذا توبيخًا مقدسًا لإخوته، الذين قَبِلوا الإيمان فيما بعد. ليست الروابط الجسدية هي التي تُهمّ في نهاية الأمر. ولكن فليتعزَّى أولئك الذين يطيعون كلمة المسيح بأنه يَقبَلهم كعائلة الله.\n\n    لماذا تُعدّ هذه تعزية عظيمة للمؤمنين؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. يفحص المسيح قلوبنا، وتدعونا أمثاله إلى فحص ذواتنا. أيّ نوع من التربة أنت؟ في الواقع، تبقى كل تأثيرات الشيطان والخطية والعالم السلبية في قلوب المؤمنين، ولكن نعمة الله تغلب، وفي النهاية يثمرون حصادًا من الأعمال الصالحة. ينبغي ألا نكتفي بسماع وقراءة الكلمة. لقد تمتع آخرون بنفس الامتياز ومع هذا ثبت أنهم في النهاية بلا ثمر. كما ينبغي ألا نكتفي بأن يكون لها بعض التأثير علينا. فالكثير من السمك الذي علق في الشبكة طُرِحَ بعيدًا فيما بعد. إن العلامة الأكيدة الوحيدة على أن كلمة الله قد خَلَّصت خاطئًا هي الحياة التي تغيرت. إنها تُغيّر الحياة الداخلية، لأن مَن آمَنَ يَحسبُ المسيحَ أعظم كنوزه وأفراحه. كما أنها تُغيّر الحياة الخارجية، لأنَّ المؤمن يحمل ثمارًا.\n\n    كيف غيّرك الإنجيل؟ كيف يُغيّرك الآن؟ {.سؤال}\n\n2. ربما يبدو ملكوت السموات كشيء ضئيل مثل بذرة بالغة الصغر أو مثل قطعة صغيرة من الخمير، لكن عند انتهاء هذا الدهر سوف يعلو فوق كل الممالك الأخرى. لا شيء آخر سيكون مهمًا بالمقارنة بالسؤال العظيم الخاص بما إذا كان المرء سيذهب إلى نيران جهنم، حيث يبكي الأشرار ويَصرّون بأسنانهم، أم سيذهب إلى أمجاد السماء، حيث يضيء الأبرار مثل الشمس.\n\n    كيف ينبغي أن تُغيٍّر هذه الحقيقة الطريقة التي نفكر بها في أنفسنا والآخرين وفي حياتنا؟ {.سؤال}"
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1. مات يوحنا المعمدان لكونه أمينًا لسيده. لم يكن ليخفي الحق، كما لم يتوقف عن تحذير العُصاة. لم يكن موته مأساةً تراجيديّة، فقد انتقل على الفور من زنزانة هيرودس إلى لدن عرش الله، إلى بهجة أرواح الأبرار المُكمّلين في محضر ربهم.\n\n    كيف يمكن لمِثاله أن يساعدك ألا تخاف أن تتألم أو تموت من أجل الرب؟ {.سؤال}\n\n2. يسوع هو الرب وهو الله. فبالرغم من أنَّ يسوعَ نبيٌّ مثل موسى، الذ رأى الرب يشق البحر ويوفر المنّ لإسرائيل، لكن يسوع أعظم بكثير من موسى، لأن المسيح سار على البحر ومكّن بطرس من أن يفعل الشيء نفسه، لذلك فالصواب أن نعبده في صلواتنا وتسابيحنا.\n\n    هل تُسرّ بأن تعبد المسيح بخوف مقدس؟ إن كنت كذلك، فلتتذكر إذن أن أعظم فِعْل عبادة تقوم به هو أن تثق به. ماذا يمكننا أن نتعلم من بطرس بشأن إكرام المسيح بالإيمان؟ {.سؤال}"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. إن قلب الخطية هو خطية القلب. رَكَّز الكتبة والفريسيون على الخطايا الخارجية، وخاصة الطقوس التي فرضوها، ولكن قال الرب يسوع أن كل الشرور الأدبية التي يفعلها الجنس البشري تتبع من القلب (ع19). عندما يعمل الله في قلوبنا، يمنحنا القدرة أن نرى كم أنَّ الخطية مُتأصلةٌ في قلوبنا، وكم أن قلوبنا فاسدة وخادعة. لا يمكن ببساطة أن يكون خلاصُنا عبارة عن مجرد تغييرٍ للثياب أو تنظيفًا لحياتنا من الخارج. ينبغي أن يشفي المسيح العمى الذي أصابنا. نحن بحاجة إلى الولادة الجديدة. ينبغي أن يزرع الله فينا حياة جديدة.\n\n    كيف يدفعك هذا إلى الاتضاع؟ وكيف يُمجّد مُخَلِّصَنا؟ {.سؤال}\n\n2. تبدو معاملة المسيح للمرأة الكنعانية جافةً. إلا أن صمته ورفضه الظاهري جعلا إيمانها يسطع بشدة على خلفية مجد ابن داود هذا. ولقد أحسن وليام كوبر صياغتها، فقال: «خلف العناية العابسة يُخفي وجهًا باسمًا». دعونا نتمثل بمثابرة واتضاع إيمان المرأة الكنعانية.\n\n    عندما لا يستجيب الرب لصلواتك، اعترف بعدم استحقاقك ولكن تعلق بالمسيح أكثر جدًا. {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. كان على المسيح أن يزيح ديانة الفريسيين المزيفة من على عرشها في قلوب تلاميذه (ع12). يُمكن للتعليم المزيَّف أن يدخل بسهولة إلى حياتنا مثل الخمير ويؤثر عليها كلها. ينبغي على الكنيسة وخدامها أن يجتهدوا من أجل الإيمان المُسَلّم مرة للقديسين وأن يفضحوا المعلمين الكذبة (يهوذا 3، 4).\n\n    لماذا يُعدّ هذا جانبًا هامًا من جوانب أمانتنا لله؟ {.سؤال}\n\n2.  السؤال العظيم الذي يتردد في كل زمان هو: «وَأَنْتُمْ مَنْ تَقُولُونَ إِنِّي أَنَا؟» (ع15). للعالم رأيه بشأن المسيح، وللدين رأيه، وتُصدِرُ حياتُنا حُكمًا بصورة مستمرةً بشأن من هو المسيح. ربما تقول تصرفاتك أن المسيح هو شخص تلجأ إليه وقت الحاجة، أما في باقي الأوقات فعليه هو أن يتماشى مع برنامجك ومع حياتك. ربما يكون لديك رأيٌ قويمٌ بشأن المسيح ولكنك لا تطيع متطلباته.\n\n    ماذا تعلن حياتك بشأن من هو يسوع؟ {.سؤال}\n\n3.  رغم أن بطرس كان قد اعترف أن يسوع هو المسيح، ابن الله الحيّ، إلا أنه حاول بحماقة - وبدون طائل - أن يُعيق آلام المسيح وموته الكفّاري. إن إنجيل الصليب عثرة وجهالة، والدعوة للتلمذة هي دعوة للموت.\n\n    هل تفهم احتياجك لأن يموت المسيح حاملًا اللعنة بدلًا منك؟ هل تحمل صليبك وتتبعه؟ {.سؤال}"
    },
    "17": {
      "chapterTitle": "الأصحاح السابع عشر",
      "text": "1. يُشرق مجد المسيح الإلهي وجلاله إشراقًا عجيبًا من خلال إنسانيته، مؤيّدًا ما أبرزته العديد من وعود العهد القديم. ومع ذلك، فقد جاء إلى الأرض محتجبًا، مُخفيًا مجدَ<cotfcalt:0>ہ<cotfcalt:> إلى حدّ كبير. لقد وقع حدث تجلي المسيح بين إعلاناته عن آلامه وموته (ع 22، 23 ؛ متّى 16: 21). إذا كنا نطلب المجد مع الله بعيدًا عن اتضاع المسيح وموته، فنحن إذن مازلنا نتخيل أننا نَخلُص بأعمال الإنسان وحكمته ومجده. لم يأخذ المسيح التاج بدون الصليب، ونحن أيضًا لا يمكننا ذلك. يجب أن نستمع إلى كلمات المسيح عن الصليب، ونتبع خطاه نحو الصليب.\n\n    كيف يساعدك هذا على فهم ما يعنيه أن يسعى المسيحي للمجد؟ {.سؤال}\n\n2. عندما نزل المسيح من جبل المجد، دخل - إن جاز التعبير- ورشة إبليس. لقد أحبط هذا الروح الشرير كل جهود والد الطفل وتلاميذ المسيح، لكنه لم يكن ندًّا لقوة المسيح (ع14-21). لا يوجد ما يضطر المسيحيين الحقيقيين لأن يخافوا إبليس، طالما أنهم يتعلقون بالمسيح بالإيمان، لأن الذي فينا أعظم من الذي في العالم.\n\n    كيف يمكن أن يُعزينا هذا الحق؟ {.سؤال}"
    },
    "18": {
      "chapterTitle": "الأصحاح الثامن عشر",
      "text": "1. إن كنا نريد أن نخلص فلا مفرّ من الرجوع إلى الله. ينطبق هذا علينا وعلى أولادنا وآبائنا وأصدقائنا وجيراننا ومن كبروا في الكنيسة ومن لم يكبروا فيها. ولقد وصف المسيح هذا الرجوع بأنه استدارة للخلف واتضاعٌ كالأطفال (ع 3، 4). كل تلميذ حقيقي للمسيح لديه جذر من التوبة والاتضاع زرعته النعمة في قلبه. ولكن كمؤمنين ينبغي أن نستمر في إماتة كبريائنا.\n\n    كيف تعمل على هذا في حياتك؟ {.سؤال}\n\n2. يحدث الجانب الأكبر من اتضاعنا حينما ندرك أن ذنب خطايانا هو مثل دين مكون من مليارات الدولارات التي ندين بها لعدالة الله (ع24). حينما نفهم المعنى الحقيقي لخطايانا يتضح لنا أننا نستحق عقابًا رهيبًا من الله وأننا، على عكس العبد المذكور في المَثَل، لا نقدر البتة أن نُخلِّصَ ذواتنا من هذا الدين مهما كان مقدار وحجم ما نفعله لأجل ذلك. يضعنا هذا في وضع من يَستعطون من الله (متّى 5: 3)، الذين يتمثل رجاؤهم الوحيد في النعمة الجزيلة المجانية.\n\n    إلى أي مدى تدرك أن خطاياك في حق الله حقًا رديئة؟ كم تُقدّر نعمة المسيح؟ {.سؤال}\n\n3. الآثار العملية للاتضاع المسيحي الحقيقي هي كراهية الخطية (ع7-9)، ومحبة المؤمنين المسيحيين الآخرين (ع5) والتي تَظهر بشكل خاص في السعي لصنع السلام مع مَن يخطئون في حقنا (ع15)، والعمل على الحفاظ على نقاوة جسد المسيح (ع16-20)، وغفران خطايا الآخرين تجاهنا (ع21-35).\n\n    كيف يُبكّتك الروح القدس بخصوص هذه المسائل القلبية؟ {.سؤال}"
    },
    "19": {
      "chapterTitle": "الأصحاح التاسع عشر",
      "text": "1. ليس الزواج عقدًا يمكننا أن نصيغه كما نشاء، بل هو مرسوم سيادي من الخالق الذي صاغه وفق مشيئته. وبرغم محاولات جعل العلاقات الجنسية خارج إطار الزواج والانخراط في الجنسية المثلية والطلاق وقتما يحلو للمرء أن تبدو أمورًا طبيعية، إلا أن معايير الله للزواج باقية كما هي بلا تغيير. إن كنا نرغب في الحصول على بركته، ينبغي أن نتوب عن إخفاقاتنا ونعيش في الفرح الذي تخلقه الأمانة في دائرة الجنس.\n\n    كيف يمكنك أن تحفظ كرامة هذه العلاقة المقدسة، سواء كنتَ أعزبًا أم متزوجًا؟ {.سؤال}\n\n2. للأطفال مكان هام في كنيسة الله. فوعود الله هي لنسل إبراهيم، أي لأطفال الآباء المؤمنين (أعمال الرسل2: 39). بالطبع لا يلغي هذا حاجتهم لأن يولدوا من جديد. نجد في كلمات يسوع لتلاميذه - «دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ» (متّى 19: 14) - تشجيعًا للمؤمنين على أن يُحضِروا الأطفال إلى الرب من خلال الصلاة والتعليم وأن يحرصوا ألا نمنعهم من المجيء إلى المسيح.\n\n    كيف يمكنك أن تأتي بالأطفال إلى يسوع؟ {.سؤال}\n\n3. يكشف رد فعل الشاب الغني تجاه المسيح وجودَ مرض روحي مميت يُصيب أناسًا كثيرين. فرغم أنهم قد يُبدون الاحترام ليسوع، والرغبة في الحصول على الحياة الأبدية، إلا أنهم يرون الجنس البشري صالحًا في الأساس، وأنهم مطيعون لناموس الله وأن المسيح ما هو إلا مجرد مُعَلّم يريهم ما عليهم فعله لكي يفوزوا بالسماء لأنفسهم، وكأنهم لا زالوا تحت عهد الأعمال في الجنة قبل سقوط آدم (تكوين 2). ولكن آدم الأخير قادر على أن يفضح خطيتنا بكلمته وروحه.\n\n    لو كان الشاب الغني قد قَبِلَ كلام المسيح في قلبه ورجع إليه، تُرى كم كانت ستختلف الطريقة التي دنا بها إلى المسيح؟ وما الذي كان يمكن أن يقوله؟ {.سؤال}"
    },
    "20": {
      "chapterTitle": "الأصحاح العشرون",
      "text": "1. يُعلِن المسيح هنا أن الحياة في الملكوت هي في الأساس حياة الخدمة، والمسيح هو الخادم العظيم، الذي يقدم حياته فدية (ع28). وينبغي على تلاميذه أيضًا أن يطلبوا العَظَمة التي تأتي من وضعهم لأنفسهم ليخدموا الآخرين. ينبغي أن نتخلى عن ميلنا لأن نحسد الآخرين ولأن ننتقد طرق الله، وأن نقبل، بدلًا من ذلك، ما يعطيه لنا بامتنان.\n\n    هل يمكنك أن تتمتع بالفرح والرضا في خدمة الله أيًّا كانت الطريقة أو المكان الذي يستخدمك الله فيه؟ {.سؤال}\n\n2. سأل المسيح أم يعقوب ويوحنا، والرجلين الأعميين نفس السؤال: ماذا تريدان؟ (ع21،32)، فحصل على إجابات تُعدّ دراسة في المتناقضات، لأن الأم طلبت المجد الشخصي من باب الكبرياء والطموح، بينما طلب الأعميان الرحمة والبصر. والمفارقة كانت أن التلاميذ هم من كانوا عميان عمَّا يُهِمّ بحقّ.\n\n    ماذا تطلب من الله في صلواتك؟ وماذا يعلن هذا عما في نفسك؟ {.سؤال}"
    },
    "21": {
      "chapterTitle": "الأصحاح الحادي والعشرون",
      "text": "1. جاء المسيح راكبًا إلى أورشليم ملكًا مجيدًا ولكنه وديع ومتضع، كما تنبأ زكريا. يحتاج الخطاة إلى مثل هذا المُخلِّص! كما جاء إلى أورشليم، هكذا يأتي في الكرازة بالإنجيل.\n\n    هل نأتي لنسمع الكلمة مُصلِّينَ «أوصَنَّا» أي «يا رب، نرجوك، خَلّصنا»؟ {.سؤال}\n\n2. تُمثِّل شجرةُ التين جميلةُ الأوراق عديمةُ الثمار ديانةَ الرياء وسط أي جماعة تقول أنها تعرف الله. يُحب المرائي أن يظهر بصورة تبدو لطيفة أمام العالم الخارجي. ولكن عندما يأتي الله ليقطف ثمر التوبة الحقيقية، لا يجد شيئًا. فبالرغم من كل كلمات المرائي الجميلة التي يقولها للرب، إلا أنه يبقى عاصيًا. من الأفضل بكثير أن نعترف بخطيتنا للرب بأمانة، ثم نتوب ونطيع بإخلاص.\n\n    ماذا يمكننا أن نتعلم من العشارين والزواني، الذين قال عنهم المسيح، أنهم «يَسْبِقُونَ» الكثيرين من الأشخاص المتدينين ظاهريًا «إِلَى مَلَكُوتِ اللَّهِ». (ع31)؟ {.سؤال}"
    },
    "22": {
      "chapterTitle": "الأصحاح الثاني والعشرون",
      "text": "1. إن دعوة الله إلى عشاء عرس ابنه هي دعوة عامة ومفتوحة بشكل لافت. ولكن كل من يَرِثون الخلاص قد دخلوا من الباب الضيق، أي من خلال يسوع (يوحنا 14: 6). مَن لا يأتون عن طريق التوبة والإيمان بيسوع المسيح لن يلبسوا بره وحده. وفي النهاية، سوف يُطردون كمَن لم يخضعوا لبر الله.\n\n    كيف تعرف إن كنت قد لبست ثياب العرس؟ {.سؤال}\n\n2. يلبس الكثير من الناس الدين قناعًا ليظلوا بعيدًا عن المسيح. إنهم يحبون المجادلات، ويحبون أن يُعرفوا بانتمائهم لهذه الجماعة أو تلك الطائفة. ولكن في النهاية فإن موقفهم هو أنهم «يجربون» المسيح (ع35). هناك فرق بين أن تعرف الكتاب المقدس أو حتى أن تباحث نواحٍ معينة من الكتاب المقدس وبين أن تخضع للابن (مزمور 2: 12).\n\n    كيف يمكنك أن تميّز إن كنت تفعل هذا أم ذاك؟ {.سؤال}"
    },
    "23": {
      "chapterTitle": "الأصحاح الثالث والعشرون",
      "text": "يكمن مصدر مشكلة الفريسيين في كبريائهم (ع6،7). فالكبرياء يعمينا عن خطيتنا، كما يقودنا إلى تبرير أنفسنا أمام الله (لوقا 16: 15). نحن نظن أننا أفضل بكثير من الحقيقة (رومية 12: 3)، وفي نفس الوقت، نُلزم أنفسنا ومن حولنا بتقاليد وطقوس وأحكام لا يقرّها الكتاب المقدس صراحةً. ولكن الناموس يستطيع فقط أن يثير الخطية فينا وأن يوقفنا مُدانين أمام المحكمة الإلهية. الإنجيل هو العلاج الوحيد. إن إثمنا لا يَمثُل عقبة أمام خلاصنا مثلما يفعل برنا الذاتي.\n\n    كيف يمكننا أن نتجنب فخ التشبه بالفريسيين؟ {.سؤال}"
    },
    "24": {
      "chapterTitle": "الأصحاح الرابع والعشرون",
      "text": "1. بقدر ما نُعجَب بالمباني الجميلة، لكن أفضل التصميمات المعمارية سوف تقع تحت دينونة الله إن كانت تُؤوي داخلها التمرد وعدم الإيمان من نحو المسيح. أماننا الوحيد هو في اتباع المسيح حتى النهاية. لم يَعِد المسيح بأن تبعيتنا له ستكون سهلة، بل لقد حذر من أن المؤمنين سوف يرون الكثير من الضيقات، بما في ذلك الحروب والكوارث القومية والاضطهادات، كما قال أنه ينبغي عليهم أن يقفوا ضد المعلمين الكذبة والمُسحاء الكذبة. ولكنه وعد بأنه سوف يعود ويجمع مختاريه بأمان إلى نفسه.\n\n    كيف يمكننا أن نجد القوة لكي نثابر مع المسيح بالاستناد على رجاء مجيئه الثاني؟ {.سؤال}\n\n2. بقدر ما هو أكيد أن الجيش الروماني قد دمّر أورشليم في عام 70 م، فكذلك هو رجوع ابن الإنسان مع ملائكته ليدين العالم. سيكون هذا يوم هلاك مفاجئ للأشرار، ولكنه يوم المكافأة الكريمة لخدام الرب الأمناء. لا يمكننا أن نعرف متى سيحدث هذا، ولكن ينبغي أن نكون مستعدين. كلنا وكلاء على شيء ما، على الأقل على نفوسنا، ومعظمنا وكيل على أمور أخرى كثيرة.\n\n    هل أنت أمين نحو الرب في وكالتك؟ هل أنت مستعد لمجيء المسيح؟ {.سؤال}"
    },
    "25": {
      "chapterTitle": "الأصحاح الخامس والعشرون",
      "text": "1. لا توجد فئة وَسَط بين الجُهّال والحكماء أو بين الخراف والجداء. فإما أن نكون الواحد أو نكون الآخر. تعطينا أمثال هذا الأصحاح ثلاثة اختبارات نعرف بها ما إذا كنا شعب الرب حقًا أم لا.\n\n    أولًا، هل أنت مُعَدّ بروح الله لكي تحتمل الانتظار لفترة طويلة حتى يعود المسيح؟ ثانيًا، هل تخدمه بنشاط الآن بأن تستخدم الامكانيات الشخصية والمادية التي أعطاها لك وتُشغلها في دعوتك لمجده؟ ثالثًا، هل تتجاوب برحمة مع احتياجات المؤمنين الآخرين الذين حولك كأعضاء عائلة واحدة في المسيح؟ هذه هي الاختبارات التي سيستخدمها المسيح يوم الدينونة، وينبغي أن نحكم على أنفسنا بها الآن. {.سؤال}\n\n2. لا يحتاج المسيحيون أن يخافوا من عودة المسيح، لأن ابن الله سوف يأتي بصفته الأخ الأكبر الرحيم لأبناء الله. إن كنا حقًا نرى المسيح سيدًا قاسيًا يعامل الناس بالظلم، ينبغي أن نتساءل إن كان لدينا إيمان به من الأصل. لكن قد ينظر المؤمنون الحقيقيون ليوم الدينونة أحيانًا بخوف هم أيضًا.\n\n    كيف يمكن لهذه الأمثال أن تمنحهم التعزية والرجاء؟ {.سؤال}"
    },
    "26": {
      "chapterTitle": "الأصحاح السادس والعشرون",
      "text": "1. يستحق المسيح كل ما فينا ولنا. وبصفة خاصة فإن استعداده للموت من أجل الخطاة ينبغي أن يستثير مشاعرنا وعبادتنا وتكريسنا، كما حدث مع مريم. فهي لم تكن مكرَّسة فقط لفكرة أو قضية معينة، بل لشخص أحبها ومات لأجلها. هل تحب يسوع المسيح؟\n\n    كيف حرَّكتك محبته المضحية لكنيسته لأن تسكب حياتك لأجله؟ {.سؤال}\n\n2. رغم أن المسيح ربما كان يبدو كضحية عاجزة يُساء إليها من قِبَل القادة الدينيون والمدنيون، إلا أن تأسيسه لفريضة عشاء الرب يبين أن آلامه وموته لم يكونا صدفة أو مأساة. بل لقد تعيّن موتُه لكي يُكمل الفداء من الخطية ومن كامل العقوبة التي تتطلبها.\n\n    كيف تؤدي معرفة المسيح بما كان سيحدث وخضوعه لإرادة أبيه إلى أن تزيد محبتك أنت له؟ {.سؤال}"
    },
    "27": {
      "chapterTitle": "الأصحاح السابع والعشرون",
      "text": "1. لاحِظ تَوْبَةَ يهوذا المزيفة التي لم تكن هي ما أسماه بولس لاحقًا بالحزن الذي بحسب الله، بل كانت حزنًا من العالم وهذا بدوره يجلب موتًا (2 كورنثوس 7: 10، 11). قد يكون الندم على ما فعلنا هو ببساطة بفعل ضميرنا الطبيعي، لكن التوبة الحقيقية تتضمن الموت عن الخطية والقيامة إلى الحياة الجديدة بعمل نعمة الله فينا.\n\n    كيف اختبرت الحزن الذي بحسب الله والذي يؤدي إلى توبة حقيقية؟ {.سؤال}\n\n2. لقد كانت آلام المسيح من أيدي الناس أمرًا رهيبًا، إلا أن أسوأ ما في آلام المسيح كان تَركه من الآب. لقد حمل ذنب شعبه كشخصية عامة، بصفته ممثل عن شعبه والرأس لكل شعبه. لقد جُعِل لعنة لكي تفيض البركة على كل من يؤمن، سواء كانوا يهودًا أم أممًا (غلاطية 3: 10-14).\n\n    كيف تكشف آلام المسيح في هذا الأصحاح عما تستحقه خطايانا؟ وكيف تبيّن محبة الله؟ {.سؤال}\n\n3. لقد تنبأ الكتاب المقدس عن جوانب كثيرة من آلام المسيح، وكان موته إثباتًا عجيبًا لأمانة الله من نحو مواعيده (رومية 15: 8). كما شهدت الطبيعة ذاتها لأهمية هذا الحدث العظيمة. ومع هذا كان معظم الحاضرين في هذا الوقت عميانًا لا يروا أمامهم سوى رجل يتألم على صليب.\n\n    هل فتح الروح القدس عينيك لترى ما تستحقه وأنت تشاهد آلام المسيح وموته؟ هل رأيت بالإيمان أن الحجاب الذي كان يفصل الله عن الخطاة قد انشق (ع51)، بحيث أصبح للخطاة الآن قُدومٌ إلى الله بدم المسيح؟ {.سؤال}"
    },
    "28": {
      "chapterTitle": "الأصحاح الثامن والعشرون",
      "text": "1. المسيح حيّ. إن مصداقية القيامة أمرٌ مؤكد تمامًا بشهادة شهود العيان في كلمة الله، فالقيامةُ ليستْ قصةً خياليةً أو خرافةً، بل هي حقيقةٌ تاريخيةٌ. ولكن المسيح أكثر من مجرد حقيقة - إنه شخص حي يتقابل معنا بكلمته وروحه. إنه يستحق عبادتنا، لا بسجود رُكبنا فقط، بل بثقة قلوبنا وطاعة حياتنا.\n\n    ما هو شكل علاقتك بيسوع المسيح على المستوى الشخصي؟ كيف يظهر سلطانه الغير محدود (ع18) في حياتك؟ {.سؤال}\n\n2. كل سلطان في السماء وعلى الأرض هو للمسيح، فلا الأرواح الشريرة ولا أية قوة أرضية تقدر أن توقف تَوسّع ملكوته، فهو يأخذ أناسًا من كل أمَّة تلاميذًا له، إذ قد اشتراهم بدمه. وقد كلف كنيسته بأن تتلمذ جميع الأمم، بداية من الرسل وحتى اليوم. ووسائطه العظيمة هي الناموس والإنجيل وفرائض العبادة التي أوصى بها في كلمته. ووعده هو حضوره الدائم مع كنيسته بروحه.\n\n    كيف ينبغي لهذه الحقائق أن تُشكِّل ضمير الكنيسة لتقوم بواجبها في الوصول للعالم بحق المسيح؟ كيف يُمكن لهذه الحقائق أن تُشجع الكنيسة لتقوم بإرساليتها برجاء وثقة ومثابرة؟ ماذا تُعلمنا هذه الحقائق عن الوسائل التي ينبغي على الكنيسة أن تستخدمها لكي تتمم إرساليتها بأمانة؟ {.سؤال}"
    }
  },
  "41": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. إن الله أمين لكلمته، فبالرغم من أن الأنبياء قد عاشوا وماتوا منذ مئات السنين، إلا أن كلمة الله حية وفعّالة وتعمل مسرّته. لقد جاء الرسول الموعود (يوحنا المعمدان) في الوقت المُعيَّن، وكذلك فعل الربُ يسوع نفسُه. والإنجيل هو إعلانٌ أنَّ الله أمين لكلمته وأن كل وعوده تَتمُ في يسوع المسيح. تدعونا أمانة الله أن نكون أمناء للكلمة نحن أيضًا، حتى عندما يبدو تتميمُها بعيدًا بل وحتى مستحيلًا.\n\n    كيف يمكن أن تقوينا أمانة الله في المسيح لكي نكون أمناء نحن أيضًا؟ {.سؤال}\n\n2.  ما أن نال المسيح مسحة الروح القدس وتطويب الآب، حتى دُفع إلى صراعٍ مع الشيطان - صراعِ تجربةٍ لا صراعَ قوةٍ. وعلى عكس آدم، بقي يسوع أمينًا وهزم إبليس بطاعته الكاملة (عبرانيين 4: 15)، لذلك لم تكن صدفة أن الأرواح الشريرة كانت بعد ذلك تتذلل أمام يسوع. إنه يستطيع أن يُخلِّصنا من سلطان الشيطان لأنه قد غلب تجاربه (عبرانيين 2: 18).\n\n3. عندما يدعو المسيح رجالًا لخدمة الكلمة اليوم، فمازال يقول لهم «هَلُمَّ وَرَائِي فَأَجْعَلُكُمَا تَصِيرَانِ صَيَّادَيِ النَّاسِ» (ع17). لا أحد يجعل من نفسه خادمًا حقيقيًا للكلمة، ولكن المسيح يُعِدّ عندما يدعو، وواجب المَدعوِّ أن يتبع يسوع بطاعة وأن يتمثَّل به، وألا ينسى البتة أن هدف «صيادي» السمك هو «صيد» السمك.\n\n    ما هو أثر هذا على الخدمة الرعوية؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. إن المسيح هو رب الكل؛ الله الظاهر في الجسد. إنه القاضي صاحب السيادة الذي يرى الإيمان وعدم الإيمان في قلوب الناس ويمنح غفرانه للخاطئ الذي يؤمن (ع5-11). وهو روحيًا زوج شعب إسرائيل، الذي حضوره هو فرح شعبه وغيابه هو أشد أحزانهم (ع19-21). إنه مُعطي الناموس ورب السبت الذي في فرائضه سلطانٌ وكفايةٌ فلا يُضافُ إليها ولا ينبغي إهمالُها.\n\n    كيف ينبغي لأوصاف المسيح في هذا الأصحاح أن تكون دافعًا لزيادة محبة وخضوع شعبه له؟ {.سؤال}\n\n2. يختار رب المجد هنا عَشَّارًا خاطئًا مُحتَقرًا ليكون من زمرة تلاميذه. لقد أحب المسيحُ الخطاةَ فأكل بسرور معهم، لا لكي يبرر خطاياهم وإنما ليدعوهم إلى التوبة والحياة الأبدية، لذلك لا يتفق إنجيله مع ناموسية ذَوي البِرّّ الذاتيّ.\n\n    لماذا تبدو نعمته مزعجة هكذا لكبريائنا؟ كيف ينبغي أن نعيش بحيث نُظهر نعمته للخطاة المحيطين بنا؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. كل من يعيشون بالتقوى يُضطهدون (2 تيموثاوس 3: 12). هذا ما انطبق على المسيح وهو ما ينطبق على المؤمنين به، فالعالم لا يراقبنا فحسب بل يسعى لإعادتنا إليه وإلى إتلاف إيماننا بالكلمة وطاعتنا لها (مرقس 4: 17)، فنحن مُختَلّون في نظر أهل العالم حتى أن أسوأ اضطهاد قد يأتي من أكثر الناس تَديّنًا، لأن ديانة الكبرياء والرياء لديهم تتعارض بشكل مباشر مع طُرُق المسيح؛ طُرُق المحبة والطاعة. ولكن الله، في المسيح، يُعطي المؤمنين عائلة روحية جديدة، مُتحدةً بطاعتها لكلمة الله.\n\n    كيف يمكن لأعضاء الكنيسة أن يقوّوا ويشجعوا بعضهم البعض لكي يظلوا أمناء في الاضطهاد؟ {.سؤال}\n\n2. بدون المسيح، نحن عبيدٌ للخطية وللشيطان، لا نقدر أن نقف ضد هذا القويّ بقوتنا الذاتية. لذلك نحتاجُ إلى الأقوى من القويّ، ومجيء المسيح إلى العالم، وحياته الطائعة لله، وموته البدليّ يُخلص الخطاة المأسورين.\n\n    ما هي العلامات التي تدل أن إنسانًا ما عبد للشيطان؟ وما هي العلامات أن يسوع حرَّر شخصًا ما؟ {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1.  رغم أن أنواع التربة الأربعة تمثل أنواعًا مختلفة من المستمعين، إلا أنها أيضًا تُعلمنا عن المؤثرات الروحية التي تُقاوم الكلمة في كل من يسمع الوعظ: الشيطان، الخطية التي في القلب، والعالم.\n\n    كيف يعمل كلٌ من هذه المؤثرات على منع الاستجابة المثمرة لكلمة الله بحسب تفسير المسيح للمثل (ع14-20)؟ وكيف يمكننا أن نسعى، بنعمة الله، للتغلب على هذه المؤثرات الشريرة بحيث نستفيد من الوعظ بالكتاب المقدس؟ {.سؤال}\n\n2. يقول مَثَلا الزارعَيْن الكثيرَ لخُدام الكلمة (ع14-20، 26-29).\n\n    أيُّ دروس تجدُها فيهما للخدام؟ كيف ينبغي أن تدفعهم هذه الدروس إلى الاتضاع؟ وكيف ينبغي أن تشجعهم؟ {.سؤال}\n\n3. لا نقرأ أن التلاميذ استشاروا المسيح قبل أن تتعرض السفينة إلى خطر الغرق، وبالرغم من ذلك فإنهم بعدما صرخوا إليه أخيرًا بَدَوا وكأنهم يتهمون الرب بأنه لا يهتم.\n\n    هل ترى نفسك في هذه الصورة؟ كيف تجاوبتَ مع تجارب مشابهة؟ وكيف ينبغي أن نتجاوب في ضوء حقيقة أن يسوع هو الرب الذي يحكم كل الأشياء بمجرد كلمة منه؟ {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. لدى الرب يسوع القوة ليُخَلِّص من أكثر المواقف يأسًا، فسواءً وجدنا تحت سيطرة قوات إبليس بشكل لا يقدر إنسان أن يقاومه، أو كُنَّا متألمين من مشكلة لا يقدر إنسان أن يحلها، أو واجهنا حتمية الموت نفسه، فالمسيح قادر على أن يعيننا. ففي هذا الدهر، يخلِّص المسيح الخطاة من ذنب الخطية ومن عقابها ومن سلطانها ومن سلطان الشيطان، وفي الدهر الآتي سوف يُخلِّص شعبه من الموت والمرض ومن كل مشقة. لكنَّ الخلاصَ ليس تلقائيًا ولا عامًا لكننا نناله بالإيمان، كما تُرينا المرأةُ النازفة الدم.\n\n2. يتجاوبُ الناسُ بطرق تتفاوت كثيرًا عندما يتقابلون مع يسوع المسيح، فالبعض، مثل الجَدْريّين، يرغبون فقط في أن يتركهم وشأنهم لأنه يزعجهم ويخيفهم، وآخرون، مثل النائحين الذين كانوا في بيت الفتاة الميتة، يسخرون منه لأن كلمته بلا معنى لأذهانهم عديمة الإيمان. لكنَّ هناك آخرين، مثل الرجل الذي خلصه الربُ من لجئون - الأرواح الشريرة - يرغبون في أن يبقوَا بالقرب منه لأنه وحده يقدر أنْ يُخَلّصهم، ويتوقون أن يخبروا الآخرين عن عمله الخلاصيّ في حياتهم.\n\n    كيف تقابلتَ مع الرب يسوع في كلمته؟ وكيف تجاوبت؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. كان موت يوحنا شيئًا أسيفًا على الرغم من أنه بالنسبة إليه كان دخولًا للمجد. أمّا ما يُؤسَف له بلا حدود فهو استمرار هيرودس في حياة المجد الأرضيّ بضميرٍ مُثقلٍ بالذنب وقلبٍ غيرَ تائبٍ.\n\n    مَن تُحبُ أنْ تُشبه: يوحنا الميت أم هيرودس الحي؟ ولماذا؟ {.سؤال}\n\n2. لم يَكُنْ لدى التلاميذ ما يكفي لإطعام آلاف الناس، ومع هذا طلب منهم المسيح أن يقدموا طعامًا للجمع (ع37).\n\n    كثيرًا ما يطلب منا المسيح أن نفعل أمورًا نراها مستحيلة كي نتعلم كفايته هو التامة عبر الصعوبات والإيمان والصلاة. {.سؤال}\n\n3.  رغم أنهم تبعوا المسيح، إلا أن قلوب التلاميذ ظلت قاسية للغاية (ع52).\n\n    كيف تظهر قسوة القلب تجاه الرب برغم كل ما أعطاك الله إياه في الكلمة ومن خلال عنايته؟ ما الذي ينبغي عليك فعله حيال هذا؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. الكتاب المقدس وحده هو الدستور الإلهي للإيمان والعبادة والطاعة. يتبع الكثير من الناس والكنائس ديانةً تعتمد تعاليمها وعبادتها على أفكار بشرية أكثر من كلمة الله. ونادرًا ما يسألون «ماذا يقول الله في الكتاب المقدس عن هذا الأمر؟ هل هذا هو الإيمان والطاعة اللذان أمرَ الله بهما؟» إلا أن الأسفار المقدسة تُعلن لنا أن الله يرفض بشدة تقديمَنا عبادة لم يطلبها، لأن هذا لا يُكرم قداسته (لاويين 10: 1-3). وبصفة عامة، تهتم مثل هذه الديانة التي مِن صُنع الإنسان بالتصرفات الخارجية مِثل اتّباع طقسٍ أو تلاوةِ صلاةٍ ما، في حين تُهمِل التقوى التي في القلب، ونتيجة لهذا يتم إهمال كلمة الله، وتُنجّسُ خطايا كثيرةٌ الناسَ من الداخل.\n\n    كيف يمكن للمرء أن يمتحن كنيسته، أو أن يمتحن إيمانَه الشخصي، من خلال تطبيق المعيار الذي قدمه المسيح، ألا وهو الكتاب وحده؟ {.سؤال}\n\n2. تبدو معاملة المسيح للمرأة الفينيقية قاسيةً، لكنّ هذه كانت طريقته لدفع إيمانها نحو النضوج. وقد تبدو طرق الرب في التعامل معنا قاسيةً أيضًا، ولكن عندما يغوينا الشعور بالإساءة ينبغي أن نسأل أنفسنا :\n\n    «هل أنا مستعد أن أتضع تمامًا أمام الرب؟ هل أؤمن تمامًا باحتياجي للمسيح لدرجة إنني سأستمر متعلقًا به حتى عندما تكون طرقه صعبة؟ هل سأقبل بخضوع كل ما يقدمه لي، وبحسب شروطه هو وليس شروطي أنا؟» {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. شفى المسيحُ الأعمى على مرحلتين ليُبيّن أنه عندما يُغير اللهُ الخطاةَ لا يروا كل ما يمكن رؤيته سواء من حالتهم الخاطئة أو من مجد المسيح، فحتى في الذين تمتعوا بالخلاص بحق، يبقى، للأسف، بعضٌ من العمى والقساوة في نفوسهم، حتى أننا نقاوم طرق الله أحيانًا، خاصةً طريقَ الصليب الذي يُجردنا من كبريائنا وبرنا الذاتي.\n\n    ينبغي أن يصلي المؤمنون بانتظام كي يمنحهم الله المزيد من الاستنارة، كما ينبغي أن يتعلموا أن يحاربوا ميولهم للاعتراض على كلمة الله. {.سؤال}\n\n2. إنّ السؤال الحاسم الذي ينبغي علينا كلنا أن نجيب عليه، وأنْ نجيب عليه بحياتنا وأفعالنا، هو: «من هو يسوع في رأيك؟» لا يكفي هنا أن تُرددَ آراء الآخرين، بل أنت في حاجة إلى أن تصل إلى قناعة داخلية بشأن هويته. إنه المسيح، النبي الممسوح من الله ليستبدل جهلنا بمعرفته، والكاهن الممسوح لكي ينزع عنا إثم كسر شريعة الله ويمنحنا بدلًا منها حالة جديدة من البِرّّ أمامه، والملك الممسوح لكي يغلب خطايانا، وينقذنا من كل ما يمكن أن يؤذينا.\n\n    ماذا تقول عمّن هو يسوع؟ هل تثق به وحده؟ هل تعترف به أمام الناس؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. من البديهيّ أن نستمع لابن الله، فله الآن مجدٌ أكثر مما كان له على جبل التجلي، وهو الآن في السماء مُكلّلٌ بالمجد والكرامة، ومازال الله يقول عنه «له اسمعوا» (ع7). إنه النبي الذي أقامه الله على الكنيسة، والمعلّم الذي يتكلم من خلال كل مُعلمي الكلمة الأمناء.\n\n    كيف ينبغي أن تتغير نظرتنا للوعظ والتعليم حينما نعرف أنه إذا فسّر الواعظ أو المعلم الكتاب المقدس وطبقه بأمانة، فإن الرب يسوع المسيح يتكلم إلينا شخصيًا من خلاله؟ {.سؤال}\n\n2. يتصارع الإيمان وعدم الإيمان على السيطرة في القلب المتجدد (ع24). قد يبدو في بعض الأحيان أن عدم الإيمان قد قبض على عنق الإيمان كي يخنقه، لكن الإيمان يصرخ إلى المسيح طالبًا المساعدة، والتي من المؤكد أن المسيح سيمنحها.\n\n    كيف تُشجعنا صلاة الأب «أُومِنُ يَا سَيِّدُ فَأَعِنْ عَدَمَ إِيمَانِي» على أن نصلي؟ {.سؤال}\n\n3.  بعد أن رأوا مجد المسيح، يصعب علينا أن نصدق أن التلاميذ يتجادلون بشأن مَن منهم هو الأعظم (ع34). ولكن كم نميل كبشر خطاة إلى التفاخر والتباهي - حتى بشأن خبراتنا الروحية. نحتاج أن نتعلم مرارًا وتكرارًا الدرس الموجود في الآيات 35، 36."
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. الزواج هو مؤسسة إلهية أرساها الله عند بدء الخليقة، وشكَّلها في الرباط الذي بين كل زوج وزوجة، ويسهر عليها في غَيْرةٍ. لهذا السبب ينبغي التمسك بإعطاء الزواج كرامة عالية وعدم رفضه أو تشويهه.\n\n    كيف يتعرض الزواج للهجوم في بلدك؟ كيف تُمكننا تعاليم المسيح (ع2-12) من الدفاع كتابيًا عن الزواج؟ {.سؤال}\n\n2. إن القلب البشري مخادع ويتصف بالبِرّّ الذاتي بطبيعته، يُقلل من خطورة خطايانا، حتى ولو بدَوْنا من الخارج في شدة التدين (ع17-27). يتملَّقنا كبرياؤنا بأننا قد حفظنا وصايا الله، وأنه يمكننا أن نفعل ما يطلبه الله لكي ندخل إلى ملكوته. هذا الغرور الرهيب يتغذى بصفةٍ خاصةٍ على الغنى والرخاء، مُعطيًا إيانّا يقينًا زائفًا أن االله قد باركنا لأننا صالحين، لكنّ المسيحَ يُرينا كيف نواجه كبرياءَنا: بالتطبيق الفاحص لشرائع الله على القلب، وبدعوة الإنجيل لنا أن نتبع المسيح، وبإعلان العجز البشريّ والسيادة الإلهية في الخلاص. قد يجد الناس هذه الحقائق جارحةً، ويذهبون حزانى، ولكنها طريقة المُخلِّص المُحِب (ع21) كي يربح الناس للتلمذة الحقيقية.\n\n3. سأل المسيحُ يعقوب ويوحنا نفسَ السؤال الذي سأله لبارتيماوس الأعمى: «مَاذَا تُرِيدَانِ أَنْ أَفْعَلَ لَكُمَا؟» (ع36، 51). لكن إجابتهما كانت مختلفة كثيرًا. لقد طلب الرسولان الكرامة والمجد بين الناس، في حين طلب الشحاذ الرحمة والشفاء.\n\n    لو سألك المسيح هذا السؤال، فما الذي ستقول أنه أكثر ما تبتغيه منه؟ وما الذي ستكشفه إجابتُك عن قلبك؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1.  تتظاهر ديانة الرياء بما ليسَت عليه، ولكن المسيح سوف يكشفها. مثل شجرة ذات أوراق كثيرة ولكن ليس بها ثمر، يُظهر المُرائي أمام العالم أعمال تكريس وإنكارٍ للذات تثير الإعجاب، لكن تحت أوراق التدين الخارجي يرى الرب أنه لا توجد ثمار المحبة المسيحية لله وللإنسان، ولا الفرح في الرب، ولا السلام الذي بدم المسيح. فعلى قدر ما أن الرب يسوع طويل الأناة، ولكن سوف يأتي الوقت الذي يديننا فيه جميعًا. فلو كانت تقوانا مجرد صورة بدون قوته الداخلية، فسوف يلعننا بكلمة دينونة فائقة للطبيعة تجعلنا نذبل من الجذور.\n\n    افحص نفسك بكلمته: هل تقواك مجرد أوراق؟ ما هي الثمار الروحية التي ينتجها المسيحُ فيك؟ {.سؤال}\n\n2. إن الصلاةَ أداةٌ ذات قوة هائلة، لأنها تستدعي ذراع الله القديرة. ينبغي أن نمارس الصلاة بجرأة، مؤمنين بأنها السلاح الذي يهدم به الله كل جبل يرتفع ضد عبادته عبادةً حقيقيةً. ينبغي أن نصلِّي بإيمانٍ بصلاح الله وكرمه من نحو أولاده، وينبغي أن نصلي مع غيرنا من المؤمنين بروح المحبة والغفران والوحدة.\n\n    ما هو شكل حياة الصلاة لديك الآن؟ كيف يُحفِّز هذا الأصحاح رغبتك في أن تعيش حياة صلاة أعمق؟ {.سؤال}"
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. يبدو مَثَلُ الكَّرَّامين الأشرار وكأنه ينتهي نهايةً مأساويةً بموت الابن. وهي بالفعل خطية رهيبة أن الأُمّةَ لم تُكرِم ابن الله، وكلنا بالطبيعة نرفض المسيح. لكنَّ الله دبَّر أن يكون رفضُنا للمسيح هو طريق ارتفاعه، فكان موت الصليب والدفن وحدهما الوسيلة كي يصبح المسيح حجر الزاوية في هيكل الله الجديد الحيٌ المَبني من أشخاص يُسندون كُلَّ ثِقَلِ نفوسهم على المسيح وحده ليخلصهم من الخطية. المسيحُ هو الملكُ الجالسُ عن يمين الله، مالِكًا بقوةٍ ومجدٍ مُطلَقَيْن كابن داود وابن الله. لقد تحول موته إلى انتصار، ونَفْسُ الروحِ القدسِ الذي حرَّك الأنبياء ليكتبوا عن المسيح هو الذي يُحرِّك الخطاة الآن لكي يخضعوا لمُلكِه، وأعظمُ ثمارِ هذا المُلكِ في القلب هي المحبة؛ محبة الله فوق كل شيء، ومحبة القريب كالنّفْسِ، المحبة التي تُحْيِي فينا الطاعة لكل الوصايا الإلهية.\n\n    كيف يُظهر لك هذا الأصحاح جمالَ يسوع الملك ومجده؟ {.سؤال}\n\n2. لم تُفلِح مساعي المُتكبرين الحمقاء في إمساكِ كلمةٍ على يسوع إلا في زيادةِ إشراقِ حكمتِه الإلهية، فيسوع هو المعلم العظيم، وهو الله المُتجسِّد الآتي ليُعلِنَ عن نفسه. وللأسف لم يستفِدْ لا الفريسيون ولا الهيرودسيون ولا الصدوقيون من تعليمه لأنهم رفضوا سلطانه. لم يأتوا طارحين أسئلتهم برغبة صادقة ليعرفوا الحق بل أتوا بدوافع خبيثة. حتى الكاتب الذي لم يكن «بعيدًا عن الملكوت» في فهمه للكتاب المقدس لم يكن قد دخل الملكوت بعد بالإيمان بالمسيح. لقد كان الكبرياء ومحبة مجد الناس هما العقبة الأساسية أمام كل هؤلاء (ع38-40). وعلى النقيض منهم كانت الأرملة الفقيرة التي أعطت فِلْسَيْها باتضاع للرب.\n\n    هل تأتي أمام الكرازة بكلمة الله لكي تخضع للرب يسوع وتتعلم منه وتخدمه باتضاع بكل كيانك؟ أم أنك تأتي لتجادل وترفع نفسك كما لو كنتَ أنتَ الرب؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. سقطت مدينة أورشليم المقدسة في أيدي فِرَق الجيش الروماني في عام 70 م تمامًا كما كان الربُ يسوع قد أنذر، ولاقَتْ مجزرة رهيبة تتميمًا لكلمات المسيح. لقد جاءت دينونة الله ودمرت هيكله لكنَّ خطته لم تفشل. يتكلم الرب يسوع في نفس هذه النبوة عن خلاص مختاري الله خلال كل هذه الضيقات، ومازال الله يجمع مختاريه من بين اليهود والأمم بإحضارهم إلى الإيمان بالمسيح بالكرازة بالإنجيل. ورغم أن خراب أورشليم لابد وأنه قد زعزع المؤمنين اليهود الذين عاشوا في القرن الأول، إلا أنه أمكنهم أن يفرحوا لأن ملكوت المسيح لا يمكن أن يتزعزع أبدًا.\n\n    كيف يمكن أن يعزينا هذا إن رأينا الكنيسة تحت الاضطهاد وأن مؤسسات مسيحية عظيمة تقع تحت دينونة الله بسبب خيانتها الفاضحة؟ {.سؤال}\n\n    <pjmeth:NaskhKashidaFrac><pkwid:1.000000>2. قال يسوع أن تلاميذه سيخوضون الكثير من الضيقات وسيقاسون اضطهادًا شرسًا، حتى من القادة الدينيين الذين يقولون أنهم يخدمون الله. إن الحياة المسيحية هي حياة المثابرة تحت الضغط. ولكنَّ الرب يسوع قال أيضًا أن المؤمنين يرجون شيئًا يستحقُ كل أحزاننا [الوقتية]: سوف يأتي المسيح علانية بقوة ومجد ليقيم ملكوته.  <pjmeth:><pkwid:>\n\n    كَمْ سنفرحُ ونتبررُ يومها! كيف يمكننا أن نتقوّى بهذا الرجاء لكي نصبر إلى المنتهى؟ {.سؤال}\n\n3. في ختام تعليمه، دعا المسيح تلاميذه بشكل متكرر إلى السهر، ثُمَّ السهر، ثُمَّ السهر. ليست عقيدة مجيء المسيح الثاني الكتابية شيئًا لإيقاظ الفضول وللتخمين بشأن موعد الأحداث وترتيبها، لكنها دعوة لليقظة الروحية وللصلاة الدائمة، حيث أننا لا نعرف متى سيظهر الرب.\n\n    ما معنى أن نكون نائمين روحيًا؟ كيف يمكن للمؤمن أن يُنمِي انضباطًا يوميًا من السهر؟ {.سؤال}"
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1. يظهر المسيح في هذا الأصحاح بصفته الرب صاحب السيادة، فيسير بثبات نحو موته تمامًا كما دبَّرَ اللهُ وكما أعلنَ في الكتاب المقدس. لقد عرف أنه سوف يقوم ليسود على العالم كله بصفته ملك الملوك الموعود، ومع هذا يظهر أيضًا كالعبد الخاضع، الذي يترنّح تحت ثقل عبئه، لكنه يصلي لأبيه قائلًا «لِيَكُنْ لاَ مَا أُرِيدُ أَنَا بَلْ مَا تُرِيدُ أَنْتَ» (ع36).\n\n    إن طاعته هي كل شيء للمؤمنين، لأنه ذهب إلى الصليب كضمانهم الكامل، دافعًا ديونَهم وشاربًا كأس غضب الله الرهيب على خطاياهم. وهكذا، يُقدّمُ نفسَه في عشاء الرب كالمُخَلِّص المُحِب الذي بذل جسده ذبيحةً والذي يأتي بالخطاة إلى عهدِ نعمةٍ مع إلههم.\n\n    كيف يرينا هذا الأصحاح أنَّ يسوعَ جديرٌ بثقتنا ومحبتنا بلا حدود؟ {.سؤال}\n\n2.  أعدّ رؤساء الكهنة ويهوذا العدّة لقتل يسوع، أما التلاميذ ففشلوا تمامًا في الاستعداد. لَكِنَّ مريم فهمت شيئًا من جمال وغلاوة آلام المُخَلِّص، فاستعدتْ بأن سَكَبتْ كنزها الأرضي حبًا له (ع9). يشيد المسيح بعملها الصالح لنا كي نتعلم من مثالها.\n\n    كيف تُحركك محبة المسيح المضحيّة كي تُبادله المحبة؟ كيف يُمكنك أن تُظهر هذه المحبة بأعمال تكريس مُكلِّفةٍ؟ {.سؤال}"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. يكشف الصليب عن كراهية الإنسان لله، فعدواتنا لله عداوةٌ عامة. لقد رُفِضَ المسيح وأُهينَ من قِبَلِ القادةِ الدينيين والسياسيين، اليهودِ والأممِ، كبارِ الموظفين والجموعِ، الجنودِ والمدنيين. كما أن عداوتنا لله عداوةٌ عنيفة قتّالةٌ، فعندما أتي الله إلى البشرية في جِسمٍ بَشريّ ليُحِبَ الخُطاةَ أمثالنا، عذبناه وقتلناه.\n\n    ما هي الأسباب التي يقدِّمها لنا هذا الأصحاح حتى نحزن على خطيتنا ونتضع ونتوب؟ {.سؤال}\n\n2. يكشف الصليب عن سيادة الله على الإنسان، فبينما ارتكب الخطاةُ أفظع الأعمال الوحشية ضد ابن الله، كانوا يتمّمون مشيئة الله التي كان قد أعلنها منذ مئات السنين بفم أنبيائه. فحتى وهم يقترعون على ملابسه في غلاظة قلبٍ، كانوا يفعلون بإرادتهم ما عيّن لهم الله أن يفعلوه (قارن أعمال الرسل 4: 27، 28). لم تكن صدفةً أن الصليب نفسه كان إعلانًا أن يسوع هو الملك (مرقس 15: 26).\n\n    كيف يُعلّمنا هذا الأصحاح أن نسجد أمام عرش الله، ونعبد المسيح كالملك الذي يسود على كل الأشياء؟ {.سؤال}\n\n3. يُعلن الصليب عن بر الله ومحبته للخطاة، فبدلًا من أن يحكم على كل الخطاة بجهنم إلى الأبد من أجل خطاياهم، أرسل اللهُ ابنَه ليموت عنهم. نحن مَن نستحق الطَّرْحَ في الظلمة الخارجية، لكنَّ ظُلمةَ الغضب الإلهي حَلَّتْ على المسيح. كان ينبغي أن نُرفَضَ نَحنُ إلى الأبد جزاءَ رفضِنا لله، لكن الله، بَدَلَ ذلك، حجب وجهه عن المسيح. لقد تم إرضاء عدل الله في المسيح من أجل شعبه، ولأن المسيح قد صُلب، فقد تحرر المؤمنون من الدينونة والعقاب، كما حدث مع باراباس.\n\n    ماذا يُرينا هذا عن محبة الله؟ ولماذا ينبغي أن يدفعنا هذا حتى نثق بالمسيح بدون قيدٍ أو شَرْط؟ {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. لقد مات يسوع المسيح من أجل الخطاة، لكنه حيٌّ اليوم. لقد تم دفع ثمن الخطية بالكامل، والآن يجني المسيح ثمار فدائه بخلاص الخطاة الضالين. يَملِكُ الربُ الحيّ على الملائكة جالسًا عن يمين الله وقد أتى ملكوته بمجدٍ سماوي عاملًا بقوة الإنجيل. ورغم أننا لا نزال ننتظر أن يأتي ملكوته بمجدٍ منظور على الأرض، إلا أن بإمكان المؤمنين أن يفرحوا. يسوعُ حيٌّ! يسوعُ ملكٌ!\n\n    كيف يمكن لذلك أن يمنح المؤمنين رجاءً بغض النظر عن أيِّ شرٍ يواجهونه؟ {.سؤال}\n\n2. يُغطّي تكليفُ المسيح الأخير للرسل نطاقًا كبيرًا: «الْخَلِيقَة كُلّهَا» (ع15). لقد تعب الرسل لينشروا الإنجيل في أمم كثيرة، وانتشرت المسيحية بطريقة عجيبة في سنواتها الأولى. لكنّ التكليف الرسولي لا يزال على عاتق الكنيسة: فالشَّريفُ والعاميّ، المتعلّمُ والأمّيّ، الفقيرُ والغنيّ، الشيخ والصبيّ - الكلّ يحتاج أن يسمع رسالة الإنجيل.\n\n    كيف تشترك كنيستك في الوصول إلى العالم بالأخبار السارة؟ {.سؤال}"
    }
  },
  "42": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. كتب لوقا هذا الإنجيل حتى يستطيع كل شخص أن يعرف يقينية الأمور التي تعلمها. اقرأه كحق الله، لأنه وحي الله. اقرأ هذا الإنجيل بشكل شخصي، كأنه مُوَجَّهٌ إليك، فلا هو خرافة، ولا هو مجرد تاريخ مُشَوِّق، بل سردًا صادقًا عن يسوع المسيح، ورسالةً تدعوك إلى الإيمان والتوبة.\n\n    كيف ينبغي أن يؤثر هذا على الطريقة التي تقرأه بها؟ {.سؤال}\n\n2. هنا نجد الإعلان عن مجيء شخصٍ عظيم. عظيمٌ جدًا لدرجة أن نبيًا عظيمًا كان لابد أن يأتي قُدَّامه بقوة الروح القدس.\n\n    هذا الشخص هو ابن الله الآتي ليملك في ملكوته إلى الأبد، وهو أيضًا ابن داود المُتمم لكل الوعود القديمة التي جاءت في العهود الإلهية. هو قدوسٌ، بلا خطية، نذيرٌ للرب من بطن أمه، وهو نورُ الحقّ المُشرِق. ومع كل هذا، فهو ممتلئٌ رقةً ورحمةً وغفرانًا للخطاة.\n\n    كيف تدفعك أوصاف يسوع الموجودة في هذا الأصحاح إلى الثقة به؟ {.سؤال}\n\n3. يحتوي هذا الأصحاح على ترانيم وتسابيح قالتها مريم، وزكريا، وأليصابات، وحتى يوحنا يطفر في رحم أمه.\n\n    لماذا يفرح الناس بمجيء يسوع المسيح ويسبحوا الله؟ هل أنتج الروح القدس فرحًا في قلبك من أجل يسوع؟ ما السبب في ذلك أو في عدمه؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. ونحن نقرأ عن ميلاد المسيح، يُركّز الكثيرون على الرعاة والملائكة. لا شك أنه توجد الكثير من الدروس فيما يقال لنا عنهم وفيما فعلوه، ولكنّ الأكثر أهمية هو ما فعله المسيح نفسه في ولادته: لقد جاء إلى هذا العالم الضال ليكون مُخلِّصًا. وعلى نفس الدرجة من الأهمية ما فعله الله الآب في ولادة ابنه: لقد أرسل ابنه لكي يُمجّد نفسه في خلاص الخطاة الأشقياء الضالّين أمثال هؤلاء الرعاة. تأمَّلْ كَمْ تنازل الله بإرساله ابنه في شبه جسد الخطية من أجل الخطية (رومية  8: 3).\n\n    لماذا كان حتميًا أن يأتي الرب بمثل هذا الاتضاع حتى يوضع في مذودٍ بدلًا من مهدٍ مَلكيٍّ؟ كيف يرمزُ هذا للطريقة التي سيخلّص بها المسيح الخطاة؟ {.سؤال}\n\n2. عندما وُلِدَ يسوع رنَّمت الملائكة «الْمَجْدُ لِلَّهِ فِي الأَعَالِي»، وكان الرعاة يمجّدون ويسبّحون الله من أجل كل ما رأوه وسمعوه. حرّك الروحُ القدسُ سمعانَ التقيّ لكي يُسبّح الله علانية، وشكرت حَنَّةُ الأمينة الربَّ وأخبرت الكثيرين عن ولادة الفادي.\n\n    لماذا ينبغي أن يدفع مجيء المسيح المؤمنين إلى الترنيم وتسبيح الله؟ إن كانت قلوبنا باردة وبطيئة في تقديم العبادة، فماذا يكشف هذا عن حالتنا؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. أعدّ يوحنا الطريق ليسوع بالكرازة بالتوبة عن الخطية. هذا هو ترتيب الله في العمل مع الإنسان الساقط. ما لم نُميّز خطايانا ونعترف بها، فلن يعني غفران الخطايا شيئًا بالنسبة لنا. فالتوبة هي أن نحزن من قلوبنا على أننا قد أهنّا الله، ونعترف بخطايانا حقًا وصدقًا أمام الله، ونتخلى عن هذه الخطايا، وكل هذا بالنعمة. وكما بيَّنَ يوحنا لمَن أتوا إليه، تحتاج التوبة أن تكون مُحدَّدة.\n\n    لماذا يستحيل أن نثق بيسوع وأن نَخْلُصَ به دون التوبة عن خطايانا؟ {.سؤال}\n\n2. ترجع سلسلة نسب المسيح وصولًا إلى آدم «ابن الله» (ع38). لكننا قبل أن نسمع عن ذلك الابن الذي سقط في الخطية والشقاء حاملًا معه كل الجنس البشري [أي آدم]، كنا قد سمعنا بالفعل كلمات السماء عن المسيح: «أَنْتَ ابْنِي الْحَبِيبُ بِكَ سُرِرْتُ» (ع22). فبعد أن أمضينا زمانًا هذا مقداره **«في»** آدم الأول، ضالين آثمين، نحتاج أن نضعَ رجاءَنا في آدم الأخير البار المحبوب.\n\n    ثِقْ بيسوع كابن داود العظيم، الملك القادر أن يحكم بالبِرّّّ. ثِقْ بيسوع كابن إبراهيم الموعود به، وسيط بركة الله لمن هم تحت لعنته بسبب خطاياهم. ثِقْ بيسوع كآدم الأخير الذي أطاع الله وربح الحياة الأبدية بينما استحققنا نحن الدينونة الأبدية. {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1.  مع أن المسيح هو كلمة الله المتجسد، إلا أنه اختار أن يستخدم كلمة الله المكتوبة في الكتاب المقدس لكي يصدَّ هجمات الشيطان. فإن كان هو قد استخدم كلمة الله سيفًا، فهل نجترئ نحن أن نَشُنَّ حربًا بدونها؟ نحتاج أن نعرف الكلمة معرفةً وثيقةً، فلا يوجد سلاح روحي يضاهيها، وبدونها نكون عُرضة للخطر بحق.\n\n    ما هي بعض الطرق التي يمكنك بها استخدام الكتاب المقدس عندما تواجه تجارب الخطية أو عدم الإيمان؟ {.سؤال}\n\n2. كانتْ خدمةُ المسيح على الأرض خدمةَ نعمة، إذ مسحه الروح ليكرز بالحرية للمأسورين روحيًا وليفتح عيون العميان.\n\n    ما الذي يحتاج إليه الخطاة المساكين؟ وكيف يمدّهم يسوع بكل هذه الأمور؟ ولماذا يُعدّ أمرًا هامًا أن ندرك احتياجنا؟ {.سؤال}\n\n3.  كانت المعجزاتُ التي قام بها يسوع علاماتٍ أظهرتْ مجده ونعمته وقدرته. فهو لم يأتِ فقط ليشفي بعض الناس ليعيشوا أكثرَ راحةٍ على الأرض، بل كانت معجزاته صورةً لما تفعله نعمته حتى الآن: تردعُ الخطية والشيطان، وتستعيد السلام والشركة للخطاة البائسين غير المستحقين."
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. ارتبك بطرس أمام معجزة صيد السمك الكثير حتى أنه شعر كما لو أنه هو والمسيح لا يمكن أن يتوافقا معًا أبدًا.\n\n    لكن حق الإنجيل عكس ذلك تمامًا: فرغم أنه بالطبيعة لا يوجد تباين أعظم مما هو بين الله القدوس وبين الخاطئ النجس، إلا أنه لأجل خاطر المسيح يمكن حقًا أن يتصالح الله القدوس مع الخاطئ النجس ويتمجّد الله بذلك، لأن يسوع لديه الحق في أن يغفر الخطايا.\n\n    هل جعلك الشعور بقداسة يسوع المسيح تتضع أمامه؟ هل جلبَتْ رسالةُ نعمته السلامَ لنفسك؟ {.سؤال}\n\n2. يعكسُ تطهير الأبرص وشفاء المفلوج جانبين هامين من مغزى البشارة عن مجيء المسيح: فنعمته تُطهّر من دنس الخطية كما تحررُ من سلطانها.\n\nيطهرُ المسيحُ الخطاةَ ويُمكنّهم من خدمته، فهو قادرٌ أن يقوم بعمل تامٍ، وأن يملأ كل احتياج بنعمته وإنجيله."
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. شرحَ المسيحُ القصدَ الحقيقي من الوصية الرابعة: ففي حين أن الله يمنع العمل في يوم الرب، إلا أن الناموس يوصي بأن يظهر الناس الرحمة وأن يقوموا بالأعمال الضرورية. نحتاج أن نحذر من الميل البشري العام لمراعاة الشريعة الإلهية حرفيًا مع تجاهُل روح أو قلب الناموس (إشعياء 58: 13، 14).\n\n    كيف يُمكن للتقاليد البشرية بخصوص السبت (Sabbath) أن تُبطِل كلمة الله؟ ولماذا يُعَدّ حفظ السبت تحت ربوبية المسيح بركة؟ {.سؤال}\n\n2. تُبيّن تعاليم المسيح الطبيعة الداخلية الأصيلة للديانة الصحيحة والحقيقية. إنّ أعظم عدو للديانة الحقيقية ليس فقط عدم إيماننا الطبيعي بل أيضًا كبرياؤنا المتعجرف الذي يجعلنا نخدع أنفسنا.\n\n    هل جعلك روح الله مسكينًا وجائعًا روحيًا؟ هل أحزنك على الخطية وما يستتبعها من ذنب وإهانة لله؟ هذا ليس اختبارًا نَمُرُّ به مرةً واحدةً. إن كان الله قد عَمِلَ فيكَ هذا، فلكي يبقيك عند قدميه وفي حاجته كيما يكون هو لك في المسيح الكل في الكل (كولوسي 3: 11). {.سؤال}\n\n3. لاحِظْ مديح المسيح للرجل الذي يبني بيته على الصخر: فبيته سوف يصمد في يوم الضيق والكرب. فبالرغم من أن كلا الرجلين سمعا كلمة الله، إلا أن الرجل الحكيم وحده هو الذي قَبِل النعمة التي بها يعمل بكلمة الله.\n\n    هل حياتك مبنية على صخر المسيح، على كلمته وعمله واستحقاقه؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. إن قوة المسيح عظيمة جدًا حتى أنه استطاع أن يشفي عن بعد شابًا على شفا الموت، كما أقام شابًا آخر كان ميتًا بالفعل، وهو يشفي الأعرج، ويمنح البصر للأعمى. يسوع هو الرب الإله وهو المُخَلِّص كُليّ الكفاية الذي جاء لكي ينقذ الخطاة من خطيتهم وشقائهم.\n\n    لا يلزم أحد أن ييأس بل أن يطلب الجميع نعمةً من المسيح لشفاء نفوسهم في هذا الدهر وشفاء كل كيانهم في الدهر الآتي. {.سؤال}\n\n2. لقد أحبتْ المرأةُ المسيحَ كثيرًا، لذا غُفرت خطاياها الكثيرة. وأنت إِنْ لم تَكنْ تحب المسيح إطلاقًا فتأكد أنك لم تَذُقْ غفرانه. يا لعُمق الخطية في قلوبنا! لكنَّ محبة الله أعمق بلا حدود. عندما تختبر محبته ستصيرُ في قلبك نبع محبةٍ فائضٍ من نحو المسيح والآب.\n\n    هل لديك نوعية الإيمان بالمسيح التي تنشئ محبة له؟ {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. يرسمُ مَثَلُ الزارع صورة لأربعة نماذج لقلوب البشر. أَلقِ نظرة على قلبك في ضوء هذا المثل: هل تجد أشواكًا، أم أرضًا مُحجِرةً أم نباتًا ذابلًا، أم ثمارًا؟ أيًا كان، خُذ التحريض الوارد في (ع18) بجديّة: «فَانْظُرُوا كَيْفَ تَسْمَعُونَ». لا ينبغي أن نأتي أمام الوعظ بالكلمة متوقعين أن يقوم الواعظ بكل العمل.\n\n    ما هي المسؤوليات التي تقع على عاتقنا كسامعين للكلمة؟ {.سؤال}\n\n2. عندما هدّأ المسيح العاصفة في البحر، أظهر سلطانه وجلاله العظيمين، وبالمثل فعل ذلك عندما طرد لجئون الأرواح الشريرة من الرجل الذي من كورة الجدريين. لقد شفى المرأة ذات المرض العضال وأقام فتاةً من الأموات. ولكن بينما اختبرت هذه الفتاة القيامة لكنها كانت ستختبر الموت الجسدي مرة أخرى. لا يقتصر دور هذه المعجزات على أن ترينا أن يسوع يقدر أن يشفي أجسادنا (كما سيفعل عندما يعود في مجده). تُذكرنا الطريقة التي ربط بها لوقا المرأة التي نالت الشفاء والمرأة التي نالت الغفران (ع48؛ لوقا 7: 50) بأن أكثر احتياجاتنا إلحاحًا هو الخلاص الروحي. نحن نحتاج المسيح لكي يشفي نفوسنا، كي يمكننا أن نجلس عند قدميه مثل مجنون كورة الجدريين، لابسين وعاقلين، نشتاق أنْ نعيشَ في محضره ونرغب في إعلان مجده للآخرين.\n\n    لماذا يُعَدّ هذا أعظم شفاء؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. ذهب المسيح إلى الصليب ليتألم ويموت ليدفع ثمن الخطية، وعلى تلاميذه أيضًا الاستعداد لحياة من الألم وإنكار الذات، لا لكي يكفروا عن الخطية بل لكي يشابهوا رأسهم وسيدهم، وفي نفس الوقت ينبغي أن يَعضُدهم ويقوّيهم بهاءُ المسيح المجيد، كما ظهر على جبل التجلي، في مواجهة الألم والموت، بل أنه ينبغي لهذا البهاء حقيقةً أن يحفظهم من الرغبة في العظمة البشرية (ع38)؛ بل بالحري عليهم أن يعيشوا في هذا العالم بوداعة، تابعين المسيح نحو العظمة الحقيقية في ملكوته مهما كانت التكلفة.\n\n    كيف تتجاوب مع الدعوة المقدمة لك بأن تحمل صليبك وتتبع يسوع؟ لماذا تعتمد حياة التلمذة على إجابتنا على سؤال المسيح المذكور في (ع20)، «وَأَنْتُمْ مَنْ تَقُولُونَ إِنِّي أَنَا؟» {.سؤال}\n\n2. بعد اختبار جبل التجلي، بدا وكأن المسيح والتلاميذ قد تركوا مشارف السماء وذهبوا إلى مشارف الجحيم حينما تقابلوا مع الصبي الذي تسكنه الأرواح الشريرة ومع والده ومع التلاميذ الآخرين عاجزين تمامًا بدون سيدهم (ع37-42). لقد اختبر المسيح الكثير من تقلبات الحياة، وكذلك ستكون حياة من يتبعون يسوع.\n\n    كيف يمكننا أن نجد الثبات في المسيح، فلا يُفرِحُنا حُلوُ الحياةِ فرحًا مُفرِطًا ولا تُحبطنا مرارتها؟ {.سؤال}"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. لو كنا رأينا الأرواح الشريرة وهي تُطرَد لتعجّبنا جميعًا، لكن المسيح علَّمَ تلاميذه أن يُميّزوا المنبع الحقيقي للفرح والسعادة، فهما ليسا فيما يمكننا أن نفعله، ولا حتى في خدمتنا له، بل في كوننا نحن المعنيين بما فعل الله وحده وبما يقدر أن يفعل. يمكننا أن نكتشف ما إذا كانت أسماؤنا مكتوبة في السماوات عن طريق الإيمان والتوبة الحقيقيّيَن وحدهما.\n\n    إن كنت لا تعرف ما إذا كان يحق لك الحياة والميراث بين القديسين، فأنت بحاجة إلى أن تتوب وأن تطلب الله. هذا هو الطريق الوحيد إلى الفرح الحقيقي. {.سؤال}\n\n2. لم تكن مشكلة مرثا أنها كانت تخدم؛ بل أنها كانت مشتتة بـ «خِدْمَةٍ كَثِيرَةٍ» (ع40). ليست الأمور الرديئة فقط هي التي تبقينا بعيدًا عن الشركة الحقيقية مع المسيح، بل كثيرًا ما تكون المشغولية الزائدة، أو القلق، أو التشتت بالأمور الجيدة هي السبب. شيء واحد هو المطلوب فوق الكل، وهو الجلوس عند قدمي ذاك الذي «انْسَكَبَتِ النِّعْمَةُ» على شفتيه (مزمور 45: 2).\n\n    كيف يمكننا أن نجلس عند قدميه اليوم؟ ماذا يمكننا أن نفعل حتى نجعل من هذا أولوية في حياتنا؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. نحتاج أن نتعلم كيف نصلي لأننا بالطبيعة لا نعرف، والخطوة الأولى في هذا الاتجاه هي أن ندرك هذه الحقيقة. ورغم أن الصلاة الربانية تُعَدّ نموذجًا مجيدًا للصلاة، إلا أن الصلاة بحد ذاتها هي ممارسة للإيمان الذي يحتاج المؤمنون فيه أن يتعلموا فن السؤال والطلب والطَرْق (ع9،10). لا نقدر البتة أن نصلي بحقّ ما لم ندرك بالإيمان أيضًا شيئًا من رحمة ونعمة الله الآب (ع13). ونحتاج بصفة خاصة أن نطلب من الله المزيد من عمل الروح القدس (ع13)، لأن الروح يجلب إلى المؤمنين كل البركات التي دفع ثمنها عمل المسيح الكامل.\n\n    اذكر درسًا واحدًا من هذا الأصحاح تود أن تضعه موضع ممارسة بخصوص الصلاة. كيف ستقوم بذلك؟ {.سؤال}\n\n2. إن إبليس قوي، وقد شبَّهه المسيح برجل قوي متسلح (ع21). ولكن شكرًا لله على وجود «مَنْ هُوَ أَقْوَى مِنْهُ» (ع22). هل حررك المسيح؟ لا ترتكن ببساطة إلى التدين الخارجي فحسب أو إلى كونك، كما يقول المسيح، «مَكْنُوسًا مُزَيَّنًا» (ع25). إن كان هذا هو حالك، فأنت مُعرَّض لخطر رهيب (ع26)، خاصةً لو كان البِرّّ الذاتي قد أعماك.\n\n    كيف يمكننا أن نُميّز الكبرياء والبِرّّ الذاتي اللذَيْن يعملهما إبليس في نفوسنا؟ {.سؤال}"
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1.  لقد أراد الغني الغبي في المثل أن يستريح ويستمتع فحسب (ع19). هذه إحدى الخطايا العُظمى في زمننا هذا، إذ يحلم الكثيرون بتقاعد طويل ومترف ومريح. وعلى الرغم من أنه ليس من الخطأ أن نتمتع بالعطايا التي وهبها لنا الله، إلا أن علينا ألا نتجاهل السبب الحقيقي لوجودنا هنا على الأرض: أن نستعد للحياة العتيدة، وأن نكون وكلاء في الوقت الراهن على امتيازاتنا بطريقة تكرم الله.\n\n    فطالما في قدرتنا أن نخدم، ينبغي أن نخدم. {.سؤال}\n\n2. ينبغي أن تنزع عناية الله بشعبه كل همّ أو قلق لا داعي له أو في غير محلّه (ع22-30). والقلق الزائد لا يعني بالضرورة أنه ليس لدينا إيمان، لكنه على الأقل، كما قال المسيح، علامة على «إيمان قليل» (ع28).  إن كان هذا يُعبر عن حالتك، صلِّ: «يا رب، زِد إيماني». يزيد الله الإيمان بواسطة روحه عندما يدفعنا لنكون أكثر اتكالًا على كلمته ووعوده. إن الله غيور على عواطفنا وعلى ولائنا. إن القلق والهموم ما هي إلا دعوات عديدة لنلقي كل همّنا عليه ولنختبر عنايته (1بطرس 5: 7).\n\n    كيف يمكن لتعاليم المسيح عن الطيور والزهور أن تشجعنا لنثق أكثر بالله؟ {.سؤال}\n\n3. إنَّ ما يشدد عليه المسيح كثيرًا في الآيات 31-59 هو السَّهَر. لقد استثمر عالمنا كثيرًا في علم الأرصاد الجوية، أو توقع أنماط الطقس، لكنَّ المسيح يخبرنا أنه من الأكثر أهمية بكثير أن «نميز هذا الزمان» (ع56) حتى نكون مستعدين لعودة المسيح. لن نعرف مقدمًا -على الإطلاق- اليوم أو الساعة بالتحديد، كما قد يَدّعي بعض مروجي المخاوف، ولكننا نستطيع أن نتأكد من أننا مع كل يوم يَمرّ نكون قد اقتربنا يومًا آخَر، وهو ما يستعيد تركيزنا على أن نعيش في نور مجيء المسيح الوشيك.\n\n    كيف تتغير توجهاتك وعاداتك إن عشت كل يوم تترقب عودة المسيح؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. تمتلئ الحياة بغير اليقينيّات؛ فقد تصيبُنا كوارث الطبيعة أو شرورُ البشر في أيّ مكانٍ أو زمان، وكثيرًا ما تأخذُ الناسَ على حين غِرَّةٍ منهم، تارِكةً آلاف الموتى في لحظات. والطريقة الوحيدة التي تُمَكنّنا حقًا من أن نواجه هذه اللايقينيات في الحياة هي أن نعيش في توبة على خطايانا. وليست التوبة مجرد قرار يتخذه المرء عند نقطة معينة في الحياة، لكنها جهادٌ وصراعٌ وحربٌ ضد الخطية بالإيمان بنعمة المسيح طُوال الحياة. يُعْجَب بالمسيح الكثيرون ممن يسمعون الإنجيل، ويستهينون برحمته، لكنهم سيجدون أنفسهم مطرودين في يوم الدينونة.\n\n    كيف يُمثِّل هذا تحذيرًا خاصًا لمن يذهبون بانتظام إلى الكنيسة، ويميلون إلى التفكير في أنفسهم على أنهم أفضل من الآخرين؟ {.سؤال}\n\n2. كان شفاءُ المرأة من ضعفها طويل الأمد صورةً لما يفعله المسيح للخطاة بالإنجيل؛ إذ تحررهم نعمته من عبء خطاياهم، ومن الحِمْلِ الثقيل للقواعد والتوقعات والطقوس البشرية، فالمسيح ليس طاغيةً مستبدًا بل مليئًا بالمحبة العذبة للخطاة، وهو مستعد أن يُخَلِّص كل من يرغب أن يأتي إليه، وقد برهن على رغبته في تخليص الخطاة بعزمه على الذهاب إلى أورشليم كي يموت من أجل خطاياهم.\n\n    ما هي الأسباب التي يقدمها هذا الأصحاح للخطاة حتى يأتوا إلى المسيح ويثقوا به بالتمام؟ {.سؤال}"
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1. إن النعمة تجعل المرء متضعًا؛ فبدلًا من أن نعيش في وهم أننا نستحق المُتكآت الأولى في المجتمع، تجعلنا النعمةُ مستعدين أن نخدم الآخرين وأن نختار المُتكأ الأخير لأنفسنا. أظهر المسيح هذه الروح أثناء حياته، وهو ما يعلِّمه لكل شعبه بروحه (ع7-9). يا له من يوم حين يرفع المسيح كل شعبه ويقول «يَا صَدِيقُ ارْتَفِعْ إِلَى فَوْقُ» (ع10)، كما يكتب يعقوب، «اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ» (يعقوب 4: 10).\n\n    كيف يمكن للرجاء في الجزاء الإلهي في المجد أن يجعل المؤمنين مستعدين للخدمة بطرق مُتضعةٍ، خفيّةٍ في هذه الحياة؟ {.سؤال}\n\n2. قال المسيح أن الناس عندما سمعوا الدعوة إلى الملكوت، «ابْتَدَأَ الْجَمِيعُ بِرَأْيٍ وَاحِدٍ يَسْتَعْفُونَ» (ع18). يحبُ الإنسان بالطبيعة أن ينسج شبكة من الأفكار التي تجعل رفضه لدعوة المسيح تبدو معقولة، وهناك مَن يتجاوبون تجاوبًا سطحيًا مع الإنجيل ولكنهم يفشلون في حساب النفقة ويلتمسون العذر لأنفسهم لأن التلمذة تبدو صعبة للغاية.\n\n    ما الذي يدفع التلاميذ الحقيقيين إلى الابتعاد عن كل هذه الأعذار، واتِّباع المسيح وملكوته مهما كانت التكلفة؟ كيف يمكننا أن نصلي طالبين هذا النوع من التجاوب؟ {.سؤال}"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. يكشف كلٌّ من المشاهد الثلاثة المذكورة في المثل قلب الله الذي ينبض بالحب حتى يجد الخروف الضال، والدرهم المفقود، والابن الضال. ما من سبب آخر لخلاص الخطاة الضالين إلّا محبة الله في المسيح. يُعبِّر يوحنا عن هذا تعبيرًا جميلًا: «نَحْنُ نُحِبّهُ لأَنَّهُ هُوَ أَحَبَّنَا أَوَّلًا» (1 يوحنا 4: 19).\n\n    كيف تُرينا كلمات المسيح مجد محبة الله؟ {.سؤال}\n\n2. لقد أدَرْنا ظهورنا لله بخطيتنا كما فعل الابن الضال، وأخذنا عطايا الله واستعملناها لمسرتنا ومجدنا. لن يجلب هذا علينا سوى الاحتياج والبؤس، وفي حالة عدم توبتنا، سيجلب علينا الدينونة في جهنم إلى الأبد.\n\n    أيها الخاطئ، ماذا جلب عليك اتباعُك لقلبك؟ ألم يَحِن الوقتُ بعد لتستفيق وتتذكر صلاح الله؟ {.سؤال}\n\n3.  يُعَدّ تَوَجّهُ قلوبنا من نحو خلاص الخطاة مقياسًا عما إذا كنا نحن أنفسنا قد اختبرنا نعمة الله أم لا. لقد وقف الفريسيون -مِثل الابن الأكبر- خارج الفرح والبهجة، لأن قلوبهم كانت ما تزال مغلقة أمام نعمة الله.\n\n    لماذا ينبغي أن تُذيب كلمات الأب (ع32) قلوبنا فرحًا برجوع أردأ الناس؟ {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. الدرسُ الرئيسي في مَثَل وكيل الظُلم هو أنه ينبغي علينا أن نستعد بحكمة للأبدية بالتوبة والإيمان. ينبغي أن يدفعنا استعداد هذا الوكيل الداهية لمستقبله، ولو كان قد قام به بطرق ظالمة، إلى التجهيز لمستقبلنا، حيث أننا جميعًا بالطبيعة أسأنا إدارة الموارد التي ائتمننا الله عليها، وسوف تنتهي وكالتنا سريعًا على الأرض. ينبغي أن ندرك أنه لا يمكننا أن نخدم سيدين وأنه ينبغي أن نرجع عن محبة المال إلى محبة الله بقلب موحد.\n\n    ما معنى أن نعيش كل يوم لا كَسادة أنفسنا بل كوكلاء على وقتنا ومواردنا وامتيازاتنا وغيرها؟ {.سؤال}\n\n2. يُعلِّمنا مَثَل الرجل الغني ولعازر أن البَرَكة في هذه الحياة لا تعني ضمنًا البَرَكة في الحياة الأخرى، ولا أن المشقَّة في هذه الحياة تنبئ بالمشقَّة في الأخرى. من الأفضل أن نتألم لفترة من الوقت هنا بدلًا من أن نتألم إلى الأبد في موضع العذاب.\n\n    فالسؤال المحوري هو: كيف سنتجاوب مع الكتاب المقدس؟ إن الأسفار المقدسة كافية للحياة والتقوى، ولها وزن وسلطان أقدر على إقناع الناس بالحق الإلهي مِمَّا لو قام شخص من الأموات (ع31). هل تُقَدِّر مجدَ الأسفار المقدسة حَقَّ قدرِہِ، في كل من العهدين القديم والجديد؟ إن كنت تُقَدِّره فسوف تعيش مؤمنًا بالمسيح، تائبًا عن الخطية، رحيمًا بالناس. {.سؤال}"
    },
    "17": {
      "chapterTitle": "الأصحاح السابع عشر",
      "text": "1. يظهر تلاميذ المسيح بالكيفية التي يسلكون بها من نحو بعضهم البعض؛ يوبّخون بعضهم البعض عند اللزوم (ع3)، ولكنهم أيضًا يغفرون لبعضهم البعض (ع4) كما غفر لهم المسيح. فهم ليسوا في الحياة المسيحية لأجل أنفسهم بل ليخدموا المسيح وليخدموا بعضهم البعض. ولكن عليهم أيضًا أن يخدموا باتضاع، لأنه حتى وإن كنا قادرين أن نفعل كل شيء بشكل صحيح، وهو ما لن نتمكن من فعله أبدًا، فلن نكون سوى «عَبِيدٌ بَطَّالُونَ» (ع10).\n\n    كيف يمكن أن تساعدنا هذه الحقائق عندما نبدأ في الاستياء من المؤمنين الآخرين، أو في الظن أن الكنيسة أو المسيح لا يمكنهما الاستغناء عنا؟ {.سؤال}\n\n2. عندما عاد الأبرص ليشكر المسيح، بحث المسيح عن التسعة الآخرين الذين شُفوا هم أيضًا ليمجدوه، لكنهم لم يكونوا بموجودين. لسنا بحاجة فقط لمعونة الله في احتياجاتنا ومشاكلنا المادية، بل إننا بحاجة إلى النعمة لنكون شاكرين حقًا كي نجلب المجد لله.\n\n    أين تكون عندما تختبر بركة من الرب - هل مع الواحد أم مع التسعة؟ كيف يمكنك أن تصبح أكثر شُكرًا؟ {.سؤال}\n\n3. لا تفترض أن كل شيء سيكون على ما يرام لأنك ببساطة موجود بين المؤمنين، كما يُحذِّرنا المسيح: «اُذْكُرُوا امْرَأَةَ لُوطٍ!» (ع32). لقد كانت على وشك النجاة، لكنها نظرت إلى الخلف وهلكت لأنها لم تكن مستعدة أن تخسر كل شيء كي تخلص. وهلاك امرأة لوط هو صورة حية لتحذير المسيح: «لَيْسَ أَحَدٌ يَضَعُ يَدَہُ عَلَى الْمِحْرَاثِ وَيَنْظُرُ إِلَى الْوَرَاءِ يَصْلُحُ لِمَلَكُوتِ اللهِ» (لوقا 9: 62).\n\n    لماذا ينظر الناس إلى العالم خلفهم بعدما يكونوا قد بدأوا في اتباع المسيح؟ {.سؤال}"
    },
    "18": {
      "chapterTitle": "الأصحاح الثامن عشر",
      "text": "1. في مَثَل الفريسي والعشار، فشل الفريسي في أن يرى احتياجه لنعمة الله. لقد برَّر نفسه ولم يرتكز على رحمة الله لينال التبرير، وكان مخدوعًا في نفسه. ما أخطر هذه الحالة! وبالمثل، لم يتكل الشاب الغني على المسيح ليتبرر؛ فلم يكن بِره الذاتيّ قد وصل لنهايته بعد، لكن الشحاذ الأعمى هو مَن التمس الرحمة من ابن داود العظيم - وقد نالها. لقد كانت صلاته تشبه تمامًا صلاة العشار (ع13، 38)، فلا عجب إذًا أنه مَجَّد الله في النهاية (ع43).\n\n    لماذا ينبغي أن نتوب عن مشابهة الفريسي والشاب الغني وأن نصبح مثل الشحاذ الأعمى إن كنا سنخلص على يد يسوع المسيح؟ {.سؤال}\n\n2.  من المستحيل أن نُخلِّصَ أنفسنا، ولكن ما أروع العزاء وأساس التضرع الذي نجده في كلمات المسيح: «غَيْرُ الْمُسْتَطَاعِ عِنْدَ النَّاسِ مُسْتَطَاعٌ عِنْدَ اللهِ» (ع27)، وهذا ما سيُثبِته المسيح في الأصحاح التالي مع زكا (19: 1-10).\n\n    لماذا يستحيل أن يُخلّص البشر أنفسهم؟ كيف يحقق الله هذا المستحيل؟ {.سؤال}"
    },
    "19": {
      "chapterTitle": "الأصحاح التاسع عشر",
      "text": "1. كان هناك قصد إلهي وراء كل شيء فعله المسيح. فلابد وأن الحق بدا ثمينًا للغاية لدى لزكا عندما قال له يسوع: «يَنْبَغِي أَنْ أَمْكُثَ الْيَوْمَ فِي بَيْتِكَ» (ع5). لا شيء سيفشل مما خطط المسيح وقصد أن يفعله لأجل خلاص كل خاطئ اختاره.\n\n    كيف يمكن لهذا أن يغرس في نفوسنا ثقة تجعلنا نشارك بالإنجيل مع أردأ الخطاة؟ {.سؤال}\n\n2.  برَّرَ الرجل الذي خبأ فضته تصرفه قائلًا: «لأَنِّي كُنْتُ أَخَافُ مِنْكَ إِذْ أَنْتَ إِنْسَانٌ صَارِمٌ» (ع21). للأسف، كشف هذا الرجل منظورًا ناقصًا عن الله ومتمردًا عليه، وقد استغله كعُذر له ليحيا كما يحلو له. إننا نسلك وفق نظرتنا الحقيقية عن الله.\n\n    كيف تقود النظرة القاسية وغير العادلة عن الله إلى الخطية؟ وكيف تقود المعرفة الاختبارية بمحبته وبره إلى حياة الأمانة؟ {.سؤال}\n\n3. قال يسوع باكيًا: «إِنَّكِ لَوْ عَلِمْتِ أَنْتِ أَيْضًا... مَا هُوَ لِسَلاَمِكِ!» (ع42). فرغم الترحيب الذي استقبل به الناس المسيح حينما دخل المدينة، إلا أنه أدرك حقيقتهم رغم المظاهر. لم يفهم الناس بشكل عام حاجتهم إلى مُخلّص يسترضي غضب الله على خطاياهم، ويبررهم أمامه، ويقدسهم له.\n\n    هل تعرف ما هو لسلامك؟ لماذا تحتاج يسوع؟ {.سؤال}"
    },
    "20": {
      "chapterTitle": "الأصحاح العشرون",
      "text": "1. سألته القيادات الدينية: «بِأَيِّ سُلْطَانٍ تَفْعَلُ هَذَا» (ع2)، ولكنهم كان ينبغي أن يطرحوا هذا السؤال على أنفسهم. من المهم أن تكون تحت السلطان الصحيح، والمفارقة كانت أن المسيح هو ابن الله المطيع طاعة كاملة، في حين كان هؤلاء القادة الدينيون يرفضون سلطانه، وبالتبعية كانوا يرفضون كلمة الله، وحقّه، وابنه.\n\n    يستطيع الناس أن يبدون متدينين ومع هذا يرفضون سيادة الله عليهم ويرفضون ربوبية ابن الله. {.سؤال}\n\n2. كما صوّر يسوع تمامًا مالك الكرم وهو يقول عن ابنه «لَعَلَّهُمْ إِذَا رَأَوْہُ يَهَابُونَ!» (ع13)، هكذا يحِق للرب تمامًا أن يتوقع أن نعبد ابنه ونطيعه. يوصينا مزمور 2 قائلًا: «قَبِّلُوا الاِبْنَ لِئَلاَّ يَغْضَبَ فَتَبِيدُوا مِنَ الطَّرِيقِ. لأَنَّهُ عَنْ قَلِيلٍ يَتَّقِدُ غَضَبُهُ. طُوبَى لِجَمِيعِ الْمُتَّكِلِينَ عَلَيْهِ» (مزمور 2: 12).\n\n    هل تهاب المسيح؟ هل تخضع لسلطانه في كل مجالات حياتك؟ أم هل تُشكك في حقّه أن يسود عليك وتتمرد على كلمته؟ {.سؤال}\n\n3. يقرر بولس الرسول في 1كورنثوس 1: 23 أنّ الإنسانَ الطبيعي يرى إنجيلَ المسيح المصلوب عثرةً أو محضَ جهالةٍ..\n\n    هل أعطاك الله أن ترى ضرورة وكفاية المسيح لنفسك الخاطئة، وأن ترى كم هو كريم وجميل لكل احتياجات وظروف حياتك؟ يالك من مسكين إن كنت تسعى للبناء على أساسٍ من صُنعك أنتَ؛ اخضعْ لله، تخلَّ عن برك الذاتي، اعرفْ أن أي شيء تجرِّبه بعيدًا عن المسيح سوف يدينك الآن وإلى الأبد. أما لمن يؤمنون فالمسيح كريم في أعينهم (1 بطرس 2: 7). {.سؤال}"
    },
    "21": {
      "chapterTitle": "الأصحاح الحادي والعشرون",
      "text": "1. من المستبعد أن تكون هذه الأرملة قد عرفت أن فلسيها سوف يُذكران في التاريخ كمثال ومصدر إلهام وتحدٍّ لملايين لا تُعد ولا تُحصى. وبالطبع، إن لم يكشف المسيح قلبها ويخبرنا بالحقيقة، لما عرفنا شيئًا البتة عن عطيتها. يا له من حدث ضخم عندما يكشف الله المثلث الأقانيم خفايا القلب أمام عيني العالم في يوم الدينونة (لوقا 8: 17).\n\n    بقدر ما كشف الروح القدس قلبك لك، ماذا سيكشف هذا اليوم بشأنك؟ {.سؤال}\n\n2. إن المسيح آتٍ ثانية. إذا كان الخراب الذي وقع على أورشليم قد استوجب الهروب دون إبطاء، فكم بالأكثر تستوجب دينونة ابن الإنسان الهروب دون إبطاء إلى رحمة المسيح المُخَلِّصَة؟ هل سيجدك يومُ الدينونة آمنًا في يسوع؟ لا يريد المسيح للناس أن تنخدع (ع8)، ولكنه أيضًا لا يريد للمؤمنين أن يعيشوا في فزع (ع9). ينبغي أن يكون انتظار عودة المسيح دافعًا للمسيحيين إلى رفع رؤوسهم في رجاء (ع28). إنه يدعونا بالأخص أن نعيش في حالة سهر ويقظة روحية مستمرين (ع34-36).\n\n    كيف تؤثر عليك عقيدة مجيء المسيح ثانية؟ {.سؤال}"
    },
    "22": {
      "chapterTitle": "الأصحاح الثاني والعشرون",
      "text": "1. كان الفصح تعبيرًا عن الخلاص الإلهي بسفك دم الذبيحة. فلم تنل عقوبة الموت التي حكم بها الله من أولئك المختبئين داخل البيت بل عبرت عنهم بسبب رش دم الحمل، وكل هذا يمثل ظِلًا لعمل المسيح على الصليب. إن احتمينا بموت المسيح، فسيعبر عنا غضب الله، إذ قد تم استرضاء غضبه العادل على الخطية.\n\n    كيف يُرَشُّ دم المسيح على الخطاة فيحتمون فيه ويَخلُصون؟ {.سؤال}\n\n2. إن السهر والصلاة هما مفتاح مقاومة التجربة (ع46)، فشعب الله ضعفاء في ذواتهم لدرجة أنه بدون نعمة الله لا يمكنهم أن يقفوا لحظة واحدة في وجه مكائد الشيطان. كم من مرة فاجأهم الشيطان بدون سلاحهم، وكان لسان حالهم بعدها: «أنا لم أسهر وأصلي». شكرًا لله أن يسوع لم يفشل في ذلك، فبينما غربل إبليس التلاميذ مثل الحنطة، كان المسيح يكرّس نفسه للصلاة ويُخضع إرادته بالكامل لكأس غضب الله. وكما حدث في البرية (لوقا 4: 1-11)، هكذا الآن في البستان نجد يسوع مثالنا الذي نتشبه به وبطلنا الذي فاز بالنصر بالفعل.\n\n    كيف تحتاج أن تنظر إليه في التجارب التي تواجهها الآن؟ {.سؤال}"
    },
    "23": {
      "chapterTitle": "الأصحاح الثالث والعشرون",
      "text": "1. لم يكن عمل المسيح ليصبح كما هو لو قتل الغوغاء يسوع، أو لو قُتِلَ في أحد الأزقة المظلمة. لكن بحسب مشيئة الله ونبوات العهد القديم، كان ينبغي أن تحكم عليه الجهات الحكومية الرسمية كمجرم، فقد وافق كل من بيلاطس وهيرودس والسلطات الدينية على شرعية هذا الإعدام، مُظهرين مقدار خطية البشرية.\n\n    لا أحد من البشر يمكنه ادّعاء البراءة - بما في ذلك نحن أنفسنا. فكوننا تعمينا الخطية، لم نكن لنفعل شيئًا مختلفًا في جوهره عمّا فعلوه. ليت الله يجعلنا نتضع لنرى كم أننا ظالمون تمامًا، وكم أنّ ابنَ الله عادلٌ عدلًا مجيدًا. فمن خلال كل ما حدث، أتي كلُ عدل الله على ابنه، لكي ما يتبرر المختارون مجانًا، فيكون الله «بَارًّا وَيُبَرِّرَ مَنْ هُوَ مِنَ الإِيمَانِ بِيَسُوعَ» (رومية 3: 26).\n\n    كيف ينبغي أن يحملنا صليب يسوع على الاتضاع من أجل خطايانا ويمنحنا رجاءً في الغفران التام في المسيح؟ {.سؤال}\n\n2. لا نرى في الجلجثة العدل فقط، بل نرى أيضًا الخلاص، فعلى الصليب صلَّى المسيح من أجل الأثمة، وخَلّص اللص المحتضر بجواره، وانشق الحجاب، مانحًا الناس قدومًا إلى الله بدم العهد الأبدي، وخلّص أيضًا قائدَ مائة رومانيًا. وهكذا، في أحلك أيام التاريخ، نرى الرب يسوع يعمل أفضل الأعمال.\n\n    كيف يكشف الصليبُ سرَّ مشيئة الله العجيبة؟ {.سؤال}"
    },
    "24": {
      "chapterTitle": "الأصحاح الرابع والعشرون",
      "text": "1. إن طرق الله وأفكاره أعلى من طرق الإنسان وأفكاره (إشعياء 55: 8). كان هؤلاء النسوة وباقي التلاميذ قد استسلموا لفكرة المضي قدمًا في حياتهم رغمًا عن موت يسوع. لو كانت هذه هي نهاية القصة، لكنا نحن المؤمنين وإيّاهم «أشْقَى جَمِيعِ النَّاسِ. وَلَكِنِ الآنَ قَدْ قَامَ الْمَسِيحُ مِنَ الأَمْوَاتِ» (1كورنثوس 15: 19، 20). كلمة الله المعصومة نادت بقيامته، والملائكة أخبرت بها، كما أكّدها القبر الفارغ وشهود العيان.\n\n    ما الفرق الذي ينبغي أن تحدثه قيامة المسيح في حياتنا حينما نؤمن بها؟ {.سؤال}\n\n2. يا لها من دراسة كتابية تلك التي قدمها المسيح في طريق عمواس: «ثُمَّ ابْتَدَأَ مِنْ مُوسَى وَمِنْ جَمِيعِ الأَنْبِيَاءِ يُفَسِّرُ لَهُمَا الأُمُورَ الْمُخْتَصَّةَ بِهِ فِي جَمِيعِ الْكُتُبِ» (ع27)! لاحظ كم كان المسيح حريصًا على تركيز انتباه تلاميذه على الأسفار المقدسة. كان في إمكانه أن يختار أن يلغي هذه الخطوة ويعلن عن نفسه ببساطة، ولكنه يحب الكتاب المقدس ويريد لشعبه أن يراه، الكلمةَ الحي، في الكتاب المقدس، الكلمة المكتوبة. وفي حين أن هناك إعلانات هامة عن الكثير من الأمور الهامة في الأسفار المقدسة، إلا أن غرضها الأساسي هو إعلان الله في وجه يسوع المسيح. لا بد أن نتذكر هذا دائمًا ونحن نقرأ الكتاب المقدس. ولكن ينبغي أن نتذكر أيضًا أننا نحتاج المسيح ليفتح أعيننا وإلا لن نرى مجده في الكتاب المقدس.\n\n    ما هي بعض الطُرق التي يُعلن بها الكتاب المقدس ككل عن المسيح؟ لماذا نحتاج أن نصلي بانتظام طالبين استنارة المسيح بينما نقرأ ونسمع الكلمة؟ {.سؤال}\n\n3. بدأ الإنجيل بحسب لوقا بمشهد الهيكل حيث لم يكن زكريا قادرًا أن يبارك الشعب لأنه كان قد أُصمِتَ بعد أن رأى الملاك وشكَّ في رسالة الرب إليه. ويختم لوقا إنجيله مرة أخرى في الهيكل، وهذه المرة مع التلاميذ «يُسَبِّحُونَ وَيُبَارِكُونَ اللهَ» (ع53) لأن المسيح المُقام قد صعد إلى السماء ويداه مرفوعتان ليباركهم ككاهنهم الحي إلى أبد الآبدين. فرغم كونه قد رُفض من شعبه إسرائيل، ومن معلميه وحُكامه وكهنته، إلا أن الرب يسوع هو النبي والكاهن والملك العظيم على شعبه الروحي. إن المُخلّص حيّ ليبارك شعبه.\n\n    ما هي الأسباب التي تعطيها تلك الحقيقة للمؤمنين حتى يباركوا الله؟ وكيف يمكنك أن تجعل هذه الأسباب تعمل في قلبك حتى يمكنك أنت أيضًا بروح الله أن تُسبّح الرَّبَ؟ {.سؤال}"
    }
  },
  "43": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. عندما دعا يوحنا يسوعَ «الكلمةَ»، كان يعني ضمنًا أن المسيح لا يحمل فقط رسالةً من الله بل أنه هو نفسه الرسالة. فيسوع هو الله الظاهر في الجسد، وهو مجد الله ونعمته غير المحدودين ساكنًا وسط الناس في خيمة جسم بشري. وبالتالي فإن إيماننا بالمسيح يعني ما هو أكثر من الثقة أنه يُعلّمنا أو يساعدنا. فالإيمان الخلاصي هو قبوله كإلهنا، وكحياتنا ذاتها.\n\n    كيف يتأثر الإيمان المسيحي بحقيقة أن المسيح هو الله؟ {.سؤال}\n\n2. يُرينا يوحنا المعمدان أن دعوة الواعظ هي أن يشير إلى المسيح، لا إلى نفسه، وأن يرفع المُخلّصَ عاليًا أمام عيون الناس. ويستطيع الخادم أن يفعل هذا فقط بأن تكون لديه نظرة متدنية عن نفسه ونظرة عالية عن المسيح. إن الخدمة التي مركزها المسيح هي بالأخص خدمة مركزها الصليب، تُركّز في المعتاد (وإن لم يكن حصريًا) على موت المسيح كحمل الله.\n\n    كيف يمكنك أن تصلي من أجل الخُدّام حتى يكونوا مثل يوحنا من هذه الناحية؟ {.سؤال}\n\n3.  إن أعظم اكتشاف على الإطلاق هو أن يجد المرءُ المسيحَ، وهو اكتشاف أجمل من أن يحتفظ به المرء لنفسه.\n\n    كيف يمكنك أن تصبح بالأكثر مثل هؤلاء التلاميذ الأوائل الذين أخبروا عائلاتهم وأصدقاءهم بحماس عن يسوع؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. إن المعجزات التي أجراها المسيح هي أدلة أو علامات لترينا أنه هو الله. والمعجزة الأولى قَوَّت إيمان التلاميذ، لأنها بَيّنت أن المسيح لديه سلطان الخالق على خليقته (يوحنا 1: 3). كما تشير معجزة تحويل الماء إلى خمر أيضًا إلى الكيفية التي استبدل بها المسيح طقوس الديانة الخارجية (التي كانت أجران الماء تستخدم فيها، 2: 6) بفرح وحياة وافرين.\n\n    فالثقة بالمسيح تعني الذهاب إلى ما هو أبعد من صورة الديانة الخارجية واختبار الخليقة الجديدة من الداخل بقوته. {.سؤال}\n\n2. يُفسد الأُناس الجسديون دائمًا عبادة الله بطريقة أو بأخرى، فالعبادة ينبغي أن تترتب بحسب كلمة الله المقدسة. إنها خطية أن نفسد العبادة العامة في بيت الله سواءً بالتجارة أو بالترفيه، لأن العبادة لا بد أن تكون في وقار. ويُبيّن المسيح هنا أيضًا أن التّأديب ضروري للكنيسة الأمينة.\n\n    إن كان المسيح قد استطاع أن يُطهّر الهيكل حتى وهو في حالة اتضاعه على الأرض، فكم بالأكثر يمكنه أن يؤدِّب كنيسته بصفته ربها المُرتفع والمُمجَّد؟ لماذا ينبغي أن يجعلنا هذا نمارس العبادة بخوف مقدس؟ كيف يمكننا أن نتبع الرب في غيرته على نقاوة عبادة الله؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1.  لا يكفي أن يكون لقادة الكنيسة التعليم اللاهوتي الأكاديمي السليم، ولا أن يكون أعضاؤها متعلمين تعليمًا جيدًا. فبدون الولادة الجديدة فالناس غير مؤهلين على الإطلاق لملكوت الله. فبالولادة الجديدة يُحيَا الخطاةُ، وفي النهاية سيُقامون من الأموات ليجلسوا معه في مجد السماء.\n\n    ما الذي يجعل الولادة الجديدة ضرورةً مُطلقةً للخلاص؟ هل وُلِدتَ الولادة الثانية؟ {.سؤال}\n\n2. إن أعظم إظهار للمحبة في كل التاريخ الإنساني هو إرسال الله لابنه ليُخلّص العالم من الدينونة. لقد قدم الله أفضل ما لديه؛ ابنه الوحيد الفريد الذي يشترك معه في طبيعته ذاتها، من أجل من يكرهونه ويرفضونه. لقد رُفِع المسيح على الصليب ليموت حتى يمكن للخطاة المذنبين أن يعيشوا إلى الأبد في علاقة مع الله.\n\n    أيُّ محبةٍ هذه! لماذا ينبغي أن تدفع محبته الخطاة إلى وضع ثقتهم به للخلاص؟ {.سؤال}\n\n3. لابد أن نُقاوم جهلنا وميلنا الدنيوي للتفاخر بأحد الخدام أكثر من غيره، فإمكانيات كل خادم ونجاحه هي هبات من السماء؛ ومثل يوحنا المعمدان، ينبغي أن ننظر لأنفسنا باتضاع، وأن نعطي كل محبتنا وإعجابنا للعريس. يا لروعة زواج الرب بشعبه!\n\n    كيف يمكن لمحبتنا ليسوع كزوجنا الروحي أن تحمينا من أن نُمجد مَن هم مُجرد بشر؟ {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. على المسيحي أن يتعلم أنْ يُوجّه الحوار مع غير المؤمنين إلى أمر الخلاص، كما يفعل المسيح بمنتهى اللطف هنا. بدأ المسيح -بحكمة- بالحديث عن أمور مادية مرئية لكنه استخدمها كمدخل للحديث عن عطية الله وعن احتياجنا الروحي. فينبغي أن نجتهد في أن نُقنع سامعينا، ونحن نكرز ونبشر، بأنهم قد أخطأوا في حق الله: إن ضمير الخاطئ هو صديق الكارز. إلا أن الشعور بالخطية لا يفيد أحدًا دون المعرفة بمخلص العالم.\n\n    أين ترى نفسك أكثر في هذا الأصحاح؟ هل في المرأة التي واجهها المسيحُ بخطيتها فتبكتَتْ وتابَتْ؟ {.سؤال}\n\n2.  لن تكون العبادة مقبولة عند الله ما لم تكن «بالروح والحق» (ع23). وهذا يعني أن العابد لا بد أن يكون مولودًا ثانيةً روحيًا وأن يكون سالكًا بالروح، وأن يكون محتوى وشكل العبادة المقدمة متفقًا مع كلمة الله.\n\n    هل تعرف أمثلة للعبادة التي لا تُقدَم «بالروح»، وللعبادة التي لا تُقدَم «بالحق»؟ {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. بارك المسيح مريض بركة بيت حسدا حتى قبل أن يطلب الشفاء، لكنه أيضًا دعاه دعوةً شديدة للتوبة (ع14). وكثيرون ممن يتلقون بركات مادية أو جسدية من المسيح لا يعترفون بالله في حياة من التوبة.\n\n    كيف اختبرت البركات الأرضية من المسيح؟ ماذا يعني بالنسبة لك أن تسمع دعوة المسيح «فلاَ تُخْطِئْ أَيْضًا لِئَلَّا يَكُونَ لَكَ أَشَرَّ» (ع14)؟ {.سؤال}\n\n2. لن يكرم أحد المسيح أبدًا إكرامًا صحيحًا حتى يدرك أنه هو ابن الله الأزلي المتجسد. فمنذ الأزل، اشترك الآب والابن والروح القدس في طبيعة إلهية واحدة، ولهم مشيئة واحدة وقُدرة واحدة، ويعملون معًا في علاقة جميلة كأقانيم ثلاثة في الله الواحد. فلا يعني إكرامُ الابن الانتقاصَ من قَدْرِ الآب، لأن إكرام الابن هو الطريقة التي يرغب الآب أن يُكرم بها.\n\n    كيف يمكننا أن نُكرِم الابن كمانح الحياة الأبدية، وأيضًا كالديّان؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. انجذبت الجموع لمعجزات المسيح، لا لقدرته على تخليص النفوس. وبنفس الطريقة يجذب إنجيل «الصحة والثروة» الكثيرين لكنه لا يشدد على الحاجة للتوبة الحقيقية. إن الناس لا يضعون القِيَم الروحية والسماوية أولًا في الحياة إلا عندما يتوبون، لذلك عندما وضع يسوع الجموع أمام التحدي الحقيقي، فقدَ الكثير من الأتباع المزيفين.\n\n    لماذا ينبغي أن تكون الكنائس مستعدة أن تتحدّى دنيوية الناس، حتى وإن أدّى هذا إلى تقليل عدد أعضائها؟ {.سؤال}\n\n2. لا يمكن لأحد أن يأتي إلى المسيح للخلاص إلا مَن يجتذبهم الله بنفسه. ستظل حقائق الإنجيل دائمًا مزعجة لغير المؤمنين، إلا أن الكارز ليس حرًا في أن يُغيّر الحق كي ينال استحسان الخطاة غير المؤمنين، كما يُرينا ربُنا نفسه هنا بمثاله الكامل، بل على الكنيسة أن تعتمد على روح الله ليفعل ما لا يقدر أي إنسان أن يفعله.\n\n    كيف يدعونا هذا الحق إلى الصلاة الحارة والدائمة من أجل الكرازة بالكلمة؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. يعطينا عدم إيمان إخوة يسوع درسًا هامًا، وهو أننا قد نكون قريبين من الحق ومع هذا يُنقصنا الإيمان الحقيقي. إنها لَرَحمة أن نجد إخوة المسيح ضمن زمرة المؤمنين بعد القيامة.\n\n    كيف يُنذِر عدم إيمانهم مَن ينشأون في عائلات وكنائس مسيحية؟ وكيف نتشجّع بتوبتهم من جهة ما يمكن لله أن يفعله؟ {.سؤال}\n\n2.  ما يزال المسيح يقول من خلال الإنجيل: «إِنْ عَطِشَ أَحَدٌ فَلْيُقْبِلْ إِلَيَّ وَيَشْرَبْ» (ع37)، وهو يعلن نفسه لكل من يسمع الإنجيل، واعدًا بأن كل من يثق به سوف ينال الحياة الأبدية التي يمنحها روح الله، وسيصبح وسيلة يفيض بها الروح القدس على الآخرين. إلا أن الكثيرين، بالأسف، يتعثرون بسبب كبريائهم، وهكذا يرفضونه، ويعتمد غيرهم على الأقاويل المنقولة عن المسيح ويفشلون في تقصي الحقائق التي تؤكد مسيانيته وألوهيته.\n\n    كيف تجاوبت مع دعوة المسيح أن تأتي إليه؟ {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. لم يأتِ المسيح ليدين الخطاة بل ليخلصهم. يُمكن لأسوأ الخطاة في هذه الحياة أن يَخلُص، إن تاب ووثق بالمسيح.\n\n    فبدلًا من إدانة الخطاة بكبرياء ورياء، ينبغي أن نأتي بهم إلى يسوع ليعرفوا نعمته، فالابن قادرٌ على تحرير الخطاة تحريرًا حقيقًا دائمًا! {.سؤال}\n\n2. لم يمتنع المسيح عن أن يقول أقوالًا صعبة للخطاة الذين لم يكونوا منكسرين بعد بسبب خطاياهم. لقد جرّدهم من غرورهم الدينيّ المبني على خلفيتهم ونشأتهم، وحذّرهم من عبوديتهم للخطية، وأخبرهم أنهم أردياء لدرجة أنهم لا يستطيعون الإيمان به. بل قال لهم أنهم كانوا أبناء إبليس، أي أنهم على صورة القتّال والكذّاب الكبير.\n\n    لماذا قال يسوع هذه الكلمات لأشخاص متدينين آمنوا به؟ ولماذا لم يتحدث بنفس الطريقة مع المرأة التي أُمسكت في زنى؟ وأنت هل خَضَعْتَ لما يقوله الله عنك؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. لقد منح الله لكل واحد من خدامه «نهارًا» ليعمل فيه، ولكن «الليل» آتٍ. وحتى يعود الرب سنموت جميعًا.\n\n    وبالتالي، دعونا نتعلم أن نفتدي وقتنا، فحتى أحزان هذا العالم الساقط هي فرص لتمجيد الله. {.سؤال}\n\n2. إن كلمة المسيح تتحدانا، ولا مجال للحياد. يمكننا أن نكون مثل الرجل الذي شُفي ونتبع الحق بجرأة ونسجد عند قدمي يسوع ونعترف به أمام الناس؛ أو أن نكون مثل والديه، اللذين بسبب الخوف من الناس، استسلما لترهيب العالم؛ أو أن نكون مثل الفريسيين، الذين كانوا عميانًا لدرجة أنهم رفضوا الحق الواضح ليتشبثوا بطرقهم. واحد فقط من هؤلاء هو الذي استطاع أن يرى؛ أما الآخرون فكانوا عميانًا عن نور مجد المسيح.\n\n    أيّ من هؤلاء تُشبه أكثر؟ {.سؤال}"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. قال يسوع عن نفسه أنه راعي شعب الله العظيم. إنه الملك الذي يحب شعبه ويعتني بهم عنايةً حميمية وفرديةً. ومَن لا يسمع له ويتبعه، لا يكون حقًا أحد خراف قطيع المسيح.\n\n    ماذا يُعلمنا هذا المثل عن التلمذة الحقيقية ليسوع؟ {.سؤال}\n\n2.  في حين أن صورة الراعي صورة معزية، إلا أن يسوع استخدمها ليدعو الناس أن يتبعوه وسط السُرّاق واللصوص والذئاب الشرسة. إن يسوع حقًا راعٍ فريد، لأنه يدافع عن قطيعه بأن يموت عن خرافه.\n\n    ما هي المخاطر الروحية التي يصفها يسوع في هذا المثل؟ وكيف يمكننا أن نأمن جانبها؟ {.سؤال}\n\n3. لقد أعطى اللهُ ليسوع شعبًا خاصًا، يدعوهم «خرافه» ليخلِّصهم ويأتي بهم إلى الحياة الأبدية (ع27-29). والمسيح يَعرِفهم معرفةً خاصةً (ع14)، لأنه مات لأجلهم بالذات (ع11، 15). وهؤلاء يسمعون صوته في الكتاب المقدس ويطيعونه (ع4، 16، 27)، وهم وحدهم سوف يؤمنون به (ع26)، ولن يفقدهم أبدًا، لأن قدرة الله تحفظهم (ع 28، 29). هذه الآيات هي خُلاصة عقائد الاختيار، والفداء الخاص، والدعوة الفعالة، وثبات القديسين.\n\n    كيف تُعطي هذه الحقائق تعزية للمؤمنين؟ كيف تُشجع على التبشير؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. حيث أن موت المسيح هو «موتُ الموتِ» بالنسبة لكل شعبه، فهم ليسوا بحاجة للحزن المفرط عندما يواجهون الموت. في ذلك اليوم العظيم، سوف يُقيم صوت يسوع كل المؤمنين في المجدٍ. فرغم أن المؤمنين يموتون جسديًا، إلا أنهم لا يموتون روحيًا أو أبديًا البتة بل سيقومون في النهاية ليقابلوا الرب في الهواء عند مجيئه الثاني (1 تسالونيكي 4: 13-16).\n\n    كيف تؤثر هذه الحقائق على الكيفية التي سوف تواجه بها الموت؟ {.سؤال}\n\n2. رغم أن المسيح هو الإله الحي الغير محدود، إلا أنه كذلك إنسان له ذهن وعواطف بشرية مثلنا، لذلك لا داعي لأن نخاف من الاقتراب منه بل يمكننا أن نسكب قلوبنا لديه، ونعرف أنه سيشفق على جميعنا ما عدا المتمردين على الله: ها هو الكاهن القادر أن يعين في التجربة: فكّر في عبارة «بكى يسوع» (ع35).\n\n    كيف يشجعك هذا على أن تطلبه كرئيس الكهنة الذي يشعر بك (عبرانيين 4: 15)؟ {.سؤال}"
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. ينبغي أن يتوقع أولئك الذين يحبون المسيح ويكرمونه أن يُساء الحكم عليهم من جانب من هم مسيحيون بالاسم فقط. لكن هذا لا ينبغي أن يمنعهم عن سكب حياتهم في محبة لمن مات من أجلهم.\n\n    كيف يمكنك أن تتمثل بتكريس مريم المُكلِّف؟ {.سؤال}\n\n2. إن موت المسيح هو أسمى أعمال الله جميعًا من أجل تمجيد نفسه. في موته، فقد أظهر المسيح محبة وعدل وحكمة الله بصورة لا مثيل لها، وعند الصليب كُسر سلطان الشيطان وأُفتُديَت الأمم. إن صليب المسيح يكسِر قلوب كل الخطاة المختارين ويقتادهم إلى تكريس حياتهم له.\n\n    كيف ترى مجد الله في المسيح المصلوب؟ كيف يجتذبك هذا إلى المسيح المُخلِّص والرّب؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. كما نظر المسيح إلى ما وراء الصليب؛ إلى التاج الذي كان على وشك أن يلبسه، هكذا ينبغي أن ينظر المؤمنون إلى ما وراء تجاربهم الأرضية؛ إلى المجد الذي سيكون لهم في النهاية.\n\n    كيف يمكن لهذا الرجاء أن يقويك حتى تخدم الآخرين باتضاع كما فعل المسيح؟ {.سؤال}\n\n2. إنّ الله هو المسيطر في كل موقف: كانت عين يهوذا الطامعة على المال الذي وُعِد به، أما قصد الله فكان أن يُخِّلص جموع الخطاة بدم المسيح المسفوك. كم كانت كلمات بطرس عميقة في عظته في يوم الخمسين: «هَذَا أَخَذْتُمُوهُ مُسَلَّمًا بِمَشُورَةِ اللهِ الْمَحْتُومَةِ وَعِلْمِهِ السَّابِقِ وَبِأَيْدِي أَثَمَةٍ صَلَبْتُمُوهُ وَقَتَلْتُمُوهُ» (أعمال الرسل 2: 23).\n\n    إن كان بإمكان الله أن يستخدم خائنًا ليوفر الخلاص، فكيف يدفعك هذا لتثق به وسط تجاربك الآن؟ {.سؤال}\n\n3. ربما يكون لدى المسيحي الكثير ليتعلمه عن ضعفه، لكن من رحمة الله أنه مستعد أن يغفر لكل من لديهم إيمان حقيقي. كان بطرس ابنًا حقيقيًا لله، ومع هذا سقط بسبب الثقة الزائدة في النفس؛ أما يهوذا فلم يكن ابنًا حقيقيًا لله بل كان مُرائيًا، وقد ذهب إلى مكانه.\n\n    ليفحص كل شخص قلبه ويسأل: «هَلْ أَنَا هُوَ يَا رَبُّ؟» (متّى 26: 22). {.سؤال}"
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1. كما بيّن يسوع محبته بأن غسل أقدام تلاميذه (يوحنا 13: 1-38)، هكذا أيضًا بيَّنَ رحمته العظيمة بتعليمهم في العلية قبل إلقاء القبض عليه وقتله مباشرة (يوحنا 14: 1-17: 26). فبدلًا من أن يلتفت إلى نفسه بينما كان موته يقترب، كرَّس المسيح نفسه أكثر وأكثر لخدمة الآخرين، وبدلًا من أن يطلب الراحة، وزَّعها على الآخرين.\n\n    كيف يمكننا التمثل به؟ {.سؤال}\n\n2.  يعد )ع(6 واحدًا من أروع تصريحات المسيح؛ إنه «استخراج نفيس» في كلمات قليلة تصف مَن هو بالنسبة لشعبه.\n\n    كيف عرفتَ المسيح كطريقك، وحقك، وحياتك؟ ولماذا هو الطريق الوحيد إلى الآب؟ {.سؤال}\n\n3. بينما كان يسوع يُعِدّ تلاميذه لرحيله، كان يلفت انتباههم بشكل متكرر إلى الأقنوم الإلهي الذي سيكمل بينهم خدمة المسيح بعدما يتركهم: الروح القدس.\n\n    ماذا يُعلّمنا هذا الأصحاح عن عمل الروح وعن أسباب احتياجنا إليه؟ {.سؤال}"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. يسوع هو الكرمة والمؤمنون هم الأغصان. بدون الرب لا نقدر أن نفعل شيئًا يَسُرّہ، فالاتحاد والشركة مع المسيح أمران جوهريان بالنسبة للحياة الروحية المثمرة التي تُسِرّ الله. وبرفض المسيح قطع اليهود غير المؤمنين أنفسهم عن رجائهم الوحيد في أن يصبحوا ما قصد الله لإسرائيل أن يكونه، لكن اليهود والأمم الذين يثقون بالمسيح يصبحون كرمة الله الحقيقية.\n\n    هل تثبت في المسيح بالإيمان الحي؟ ما هي الثمار التي تحملها والتي تبرهن على هذا؟ كيف يمكنك أن تزرع حياة ثبات أعمق في الكرمة؟ {.سؤال}\n\n2. يوضِّح تاريخ المسيحية جليًا المبدأ القائل بأن المسيحيين ينبغي أن يتوقعوا الاضطهاد.\n\n    لماذا يكره العالم المسيح؟ ولماذا يكره خدامَ المسيح؟ كيف يعلمنا هذا عن حاجتنا للروح القدس لكي نكون شهودًا فعّالين للمسيح؟ {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. إن واقع الحال هو أن الرجال والنساء لا يهلكون فقط في خطاياهم تحت غضب الله وهم لا يقدرون ولا يريدون أن يأتوا إلى المسيح، ولكنهم -ويا للغرابة- لا يدرون شيئًا عن حالتهم الميئوس منها. يحتاجون أن يُوقظهم الروح ويُنبههم إلى ذنبهم في حق الله؛ وإلى كمال المخلص، يسوع المسيح؛ وإلى واقع دينونة الله على العالم الآثم التي قد بدأت بالفعل في انتصار المسيح على الشيطان (ع7-11).\n\n    كيف ينبغي لهذه الحقيقة أن تدفعنا وأن ترشدنا في الصلاة من أجل معونة الروح في تبشيرنا؟ {.سؤال}\n\n2. إن الروح القدس هو معلم الكنيسة الذي يجلب إلينا أمجاد المسيح حتى نرى أن كل ملء الآب هو في المسيح لأجل فائدتنا (ع12-15).\n\n    ما هو معدّل صلاتك من أجل عمل الروح في كنيسة المسيح؟ كيف يمكنك أن تكون أكثر حرارة في صلواتك من أجل طلب عمل الروح القدس؟ {.سؤال}\n\n3. تمثل حياة المسيحي تَناقضًا ظاهريًا غريبًا في هذا العالم.خليط مُحيّر من الضيق والسلام، والخوف والشجاعة (ع33،32).\n\n    ما السبب في ذلك؟ وكيف يمكننا أن ننمو في السلام والشجاعة باللجوء إلى الوعد: «قد غلبتُ العالم»؟ {.سؤال}"
    },
    "17": {
      "chapterTitle": "الأصحاح السابع عشر",
      "text": "1. إن صلاة المسيح الكهنوتية العظيمة هذه هي ختام الحديث السابق (يوحنا 14: 1-16: 33). نرى هنا عينة من عمل المسيح الشفاعي عن يمين الله. كل شيء يصلي المسيح من أجله سيمنحه  الآب السماوي لأن المسيح هو الله المُتأنس، الذي بعمله الفدائي، يُمَجِّد الله هكذا تمجيدًا عظيمًا.\n\n    كيف يمكن أن يتشجع المؤمنون بأن يعرفوا أن يسوع يتشفع لدى الله ليحفظهم ويوحِّدهم ويأتي بهم إلى المجد؟ {.سؤال}\n\n2. كثيرًا ما استُخدِمت صلاة المسيح من أجل الوحدة (ع21) كحجة من أجل اتحاد الكنيسة بغض النظر عن العقيدة والممارسات. لكن ينبغي أن نسعى لطلب الوحدة بطريقة تكرم صلاته: «قَدِّسْهُمْ فِي حَقِّكَ. كلاَمُكَ هُوَ حَقٌّ» (ع17). ما من وحدة حقيقية بدون إيمان مشترك بتعاليم الكتاب المقدس المعصوم، إلى جانب حياة قداسة مشتركة.\n\n    ما الذي يجعل هذه الأمور ضروريةً للوحدة الروحية؟ {.سؤال}\n\n3. إن رغبة المسيح هي أن يكون المؤمنون معه لينظروا مجده إلى الأبد (ع24). «طُوبَى لِلأَنْقِيَاءِ الْقَلْبِ لأَنَّهُمْ يُعَايِنُونَ اللَّهَ» (متّى 5: 8).\n\n    هل هذه هي رغبتك حقًا؟ إن كان الأمر كذلك، تأمَّل في حقيقة أن السماء هي عالم من المحبة. {.سؤال}"
    },
    "18": {
      "chapterTitle": "الأصحاح الثامن عشر",
      "text": "1. كان في إمكان المسيح بسهولة، بصفته يهوه العظيم، أن يدمِّر أعداءه بقدرته الإلهية (ع6). فلديه الكثير من الخدام المقتدرين (الملائكة) الذين كان يمكنهم أن يحموه، ولكنه لم يأتِ ليكون هذا النوع من الملوك (ع36). وإنما يأتي ملكوته بالكرازة بالحق والإيمان به (ع37).\n\n    ماذا يُعلِّمنا هذا عن الطريقة التي بها تغلب الكنيسة العالم؟ {.سؤال}\n\n2. حُكم على المسيح بالموت بناءً على اتهامات بأعمال إجرامية (ع33؛ يوحنا 19: 12)، في حين تم تحرير الشخص المذنب بالأعمال الإجرامية (ع40).\n\n    ولأن كلًا من خطية الإنسان والعناية الإلهية كانتا عاملتين هنا، فإننا نتعلم درسين: أولًا، إن كراهية وقساوة قلوب البشر الساقطين عميقة لدرجة أنهم فضَّلوا القاتل على ابن الله البار (أعمال الرسل 3: 14). ثانيًا، إن محبة الله عميقة لدرجة أنه أرسل ابنه ليموت من أجل خطايا شعبه، وليطلقهم أحرارًا وهم المذنبين (يوحنا 3: 16، 17).\n\n    كيف ينبغي أن تدفعنا هاتان الحقيقتان إلى التواضع وإلى الامتلاء بالعرفان؟ {.سؤال}"
    },
    "19": {
      "chapterTitle": "الأصحاح التاسع عشر",
      "text": "1. سيُذكر بيلاطس البنطي إلى الأبد بسبب الظلم البيّن الذي سمح به في جريمة قتل ابن الله. لا ينبغي أن نسمح البتة لأي ضغوط خارجية أن تجعلنا نتصرف بما يخالف ضميرنا.\n\n    ما الذي يجعل مخافة الناس بهذه القوة بحيث تدفع الكثيرين لمخالفة ضمائرهم؟ كيف يمكننا التغلب على هذا الخوف؟ {.سؤال}\n\n2. كم هو واضح من استعداد المسيح أن يخوض مثل هذا الألم الرهيب طوعًا أنه أحب أباه السماوي وأحب كذلك شعبه الغالي! حتى وهو يموت كان يهتم بالآخرين، كما تُبين كلماته مع أمه. ولكن كلماته الأخيرة، «قد أُكمل» (ع30)، تُعلن أنه لم يَمُتْ شهيدًا مغلوبًا على أمره بل مات كالملك المنتصر، كما أقرت اللافتة التي على الصليب.\n\n    فمن ناحيةٍ، كان الصليب هو المركبة التي قادها ملك النعمة نحو الانتصار على كل ما كان يضطهد خاصته. ولكنه غلب كحمل الله، مُتألمًا ومائتًا حتى يصرف دينونة الله العادلة عن الخطاة.\n\n    لماذا ينبغي أن يدفعنا هذا الأصحاح أنْ نثقَ بمَلِك النعمة غير المحدودة هذا وأنْ نحبَّهُ ونُعجبَ به ونخضعَ له؟ كيف يؤثر فيك هذا الأصحاح؟ {.سؤال}"
    },
    "20": {
      "chapterTitle": "الأصحاح العشرون",
      "text": "1. من السخف أن نجادل بأن قيامة المسيح كانت من اختلاق التلاميذ. لقد كانوا جميعًا ميّالين لعدم تصديقها حتى اضطرهم لذلك برهانُ يسوع المُقام. لم يُعطنا هؤلاء الرسل خرافات أو أساطير، بل أخبارًا سليمةً، أمينةً تاريخيًا عن ربنا يسوع. وتكمن حكمتنا في أن نصدق تلك الأخبار وأن نبني حياتنا عليها.\n\n    ما الفرق بالنسبة لك لو لم يكن يسوع قد قام من الأموات؟ ماذا يقول هذا عن إيمانك؟ {.سؤال}\n\n2. تنبض ظهورات ما بعد قيامة يسوع بالمحبة بينه وبين تلاميذه: نراها في اندفاع بطرس ويوحنا إلى القبر الفارغ وفي دموع مريم المجدلية، ونشعر بها في حنان نداء يسوع البسيط لها - «مريم» - وفي ردها المُخلِص - «ربوني»، ونسمعها ويسوع يدعو مَن كانوا قد تخلوا عنه «إخوتي» ويُذكّرهم بأن الله هو «أبوكم». لقد ظهر لهم و «السلام» على شفتيه وتنازل بلطف ليتقابل مع توما في شكه، فصرخ توما متعبدًا للمُخَلّص: «ربي وإلهي».\n\n    هل تعرف محبة الرب يسوع الحي؟ إن كنت تعرفها، فكيف خلقت محبتُه فيك محبةً بالمقابل؟ {.سؤال}"
    },
    "21": {
      "chapterTitle": "الأصحاح الحادي والعشرون",
      "text": "1. إن معجزة اصطياد 153 سمكة، مثل إشباع الخمسة آلاف، هي علامة على قدرة المسيح الكافية تمامًا لتمكين الرسل (وخدام الإنجيل الآخرين) من اختبار نجاحٍ عظيم كصيادين للناس (مرقس 1: 17؛ لوقا 5: 10). ولكن عملهم طوال الليل وعدم صيدهم شيئًا يُذكّرنا بأن النجاح ليس من الكارز ولا بناءً على شروطه، بل هو خاضع لسيادة المسيح. كل خادم لله له مستقبل تحدده مشيئة المسيح، وفي بعض الأحيان تنتهي حياة الخادم بالاستشهاد. ولكن دعوتنا ليست تخمين المستقبل بل تكريس أنفسنا لاتّباعه بالإيمان.\n\n    ما هي الدروس الموجودة هنا لتشجيعك على خدمة الرب؟ {.سؤال}\n\n2. يلعب استرداد بطرس دورًا حيويًا في خاتمة هذا الإنجيل لأن المسيح المقام سوف يصعد سريعًا (يوحنا 20: 17)، وقد فوض قيادة شعبه المنظورة للرسل ولشيوخ كل كنيسة. لقد كان الرسول بطرس رجلًا منكسرًا بسبب خطيته في حق المسيح، ومدفوعًا بمحبته للمسيح، ومدعوًا ليرعى شعب المسيح.\n\n    لماذا تُعَدّ كل هذه السمات ضروريةً لكل خادمٍ لإنجيل يسوع المسيح؟ {.سؤال}"
    }
  },
  "44": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. يَصِفُ لوقا إنجيله بأنه ما «ابْتَدَأَ يَسُوعُ يَفْعَلُهُ وَيُعَلِّمُ بِهِ» (ع1)، والمقصود هو أن المسيح مستمر في العمل والتعليم الآن بصفته الرب الجالس على العرش في السماء (ع9) والذي يعمل من خلال روحه (ع8).\n\n    كيف يتقوَّى إيمان المؤمنين حين يعرفوا أن يسوع مستمر في العمل والتعليم في العالم؟ {.سؤال}\n\n2. لم ينتظر التلاميذ مجيء الروح انتظارًا سلبيًا، بل كرَّسوا أنفسهم لاجتماعات الصلاة (ع14). لقد أحبوا الأسفار المقدسة كصوت روح الله المعصوم (ع16) وطبّقوا الكلمة في تنظيم الكنيسة بحسب مشيئة الله (ع20).\n\n    وهم هكذا يقدمون لنا نموذجًا عن كيف ينبغي أن ينتظر المؤمنون مجيء المسيح: بتكريس أنفسهم للصلاة والكلمة وللكنيسة بحسب ما أمر الكتاب المقدس. {.سؤال}\n\n3. لخَّص المسيح إرسالية الكنيسة في عبارة «لِي شُهُودًا» (ع8). الشهود لا يخترعون رسالتهم بل يعلنون بأمانة ما يعرفون أنه حق. ولم تنتهِ شهادة الكنيسة مع الرسل بل ينبغي أن تستمر إلى أقصى الأرض، لأن قصد الله هو أن يأتي برسالة المسيح والفداء هذه إلى كل الأمم. وعندما يُؤتى بكل المختارين من كل القبائل والألسنة من خلال كلمة شهود المسيح، عندها فقط ستأتي النهاية.\n\n    كيف تنخرط كنيستك في هذه الشهادة؟ إن كنت مسيحيًا، ما هو دورك في هذه الإرسالية؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. إن عمل الله المثلث الأقانيم واضحٌ في كل مفاصل التاريخ المحورية: في الخلق، والتجسّد، والقيامة، وكذلك في يوم الخمسين. فإذ قد رُفِعَ من الآب (ع33)، سكب المسيحُ روحَه (ع33)، وشهد الروحُ عن المسيح (ع31) بينما أضاف الربُ [الذين يخلصون] إلى الكنيسة (ع47).\n\n    ليكن إلهنا الثالوث مُباركًا (أفسس 1: 3). {.سؤال}\n\n2. إن الاستجابة الوحيدة اللائقة للكرازة بكلمة الله هي التوبة الحقيقية عن الخطية والصراخ إلى الله طلبًا للرحمة (ع 37، 38). لا تشك أبدًا في قدرة الله على أن يهدي الخطاة.\n\n    لقد نخس قلب شعب أورشليم وحوّل بطرس الجبان إلى كارز لا يعرف الخوف.\n\n    هل أتيت أمام الله كخاطئ، طالبًا الرحمة من أجل خاطر المسيح؟ {.سؤال}\n\n3. اتسمت الكنيسة بعد يوم الخمسين بالأمانة، والشركة والتقوى والحرارة. قُم بتتبع هذه السمات في الآيات 41-47 واسأل نفسك عما إذا كانت هذه المميزات تصفك أم لا.\n\n    كيف يمكنك أن تصلي بانتظام من أجل أن تزداد هذه السِمات في كنيستك؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. رغم أن الكتاب المقدس يدعو المؤمنين بالمسيح لأن يُظهروا الكرم من نحو الفقراء، إلا أن الكرازة بالإنجيل والتغيير الذي يجلبه هما ما ينبغي أن يكونا دائمًا الأمر المركزي في حياة الكنيسة. انتهز بطرس فرصة هذه المعجزة ليعلن سلطان اسم يسوع، ليس فقط على شفاء المرضى، بل كالشخص الذي ينبغي أن نضع إيماننا فيه.\n\n    كان حدوث هذه المعجزة عند الباب الذي يُدعى الجميل أمرًا ملائمًا، لأنها تُعلن عن جمال المُخلّص الذي يأخذ الخطاة العاجزين ويرد لهم القوة والفرح والتسبيح. {.سؤال}\n\n2. لا تعني إقامة الله للمسيح من الأموات أن الناس يخلصون تلقائيًا. فالإنجيل يدعو الخطاة إلى التوبة والرجوع لكي تُمحى خطاياهم (ع19).\n\n    عليكَ ألّا تكتفي ببساطة إلى مجرد الاستماع إلى حق الإنجيل، أو لكونك ابنًا لأبوين مؤمنين، أو لكونك في صُحبة أشخاصٍ يعرفون الإنجيل، فلن تَخلص ولن تأمَن بدون التوبة إلى الله والإيمان بالرب يسوع. هل تُبتَ؟ {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. كثيرًا ما يُقال هذه الأيام أنه يمكن للناس أن يَخلُصوا بعيدًا عن معرفة يسوع. يقول البعض أن المعرفة الصريحة بيسوع ليست ضرورية للخلاص، لكن الآية 12 تقف في تباين مُطلق مع هذا الادّعاء. نحتاج أن نكون مستعدين لنقف ونقول هذا ضد «مَدّ وجزْر النسبيّة» (relativisn) الموجود في ثقافتنا.\n\n    لماذا يُعَدّ الإيمان بيسوع المسيح هو الطريق الوحيد إلى الله؟ {.سؤال}\n\n2. اقتبس الرسل من مزمور 2 في صلاتهم (ع25، 26). لقد كانوا يأتون إلى الله مستحضرين كلمته هو.\n\n    كيف يساعدنا هذا على أن نرى الصلة بين واسطتي النعمة هاتين: الصلاة وقراءة الكتاب المقدس؟ {.سؤال}\n\n3. رغم أن رد فعلهم كان حازمًا في وجه ترهيب مجمع السنهدرين، إلا أن الرسل ظلوا يشعرون باحتياجهم إلى الصلاة إلى الله ليمنحهم «الجرأة». لم يكونوا ليرضوا بالمُضي قُدمًا بقوتهم الذاتية أو سابق عزمهم. لقد فهموا احتياجهم إلى الحصول على قوة من الله.\n\n    هل تعرف قوة الصلاة التي تشددك في حياتك؟ إلى أي مدى تعتمد على روح الله؟ {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. يشن إبليس حربًا على مستوى قلوبنا، ساعيًا أن يملأ فكر الناس وقلوبهم بالجشع والخداع والرياء (ع3). ومع هذا لا يقدر الخطاة أن يلتمسوا العذر لأنفسهم بأن يقولوا أن الشيطان هو من جعلهم يفعلون هذا. لقد وضع حنانيا وسفيرة هذا الأمر في قلبيهما (ع4). ونتيجة لهذا دانهما الله بعدل بسبب تمثيلهما مسرحية مزيفة عن البِرّ.\n\n    كيف ينبغي أن يعلمنا هذا الموقف أن نخشى الرب؟ {.سؤال}\n\n2. وعظ الرسل «بجَمِيعِ كَلاَمِ هَذِہ الْحَيَاةِ» (ع20). تكون رسالة الإنجيل قوية ومُخلِّصة وفعالة عندما يُباركها الروح القدس. يستخدم الله الوعظ ليُحيي النفس الميتة روحيًا وليزيد حياة المسيح في النفس المؤمنة.\n\n    كيف ينبغي أن يؤثر هذا على الطريقة التي نأتي بها إلى سماع أو قراءة الكلمة؟ كيف ينبغي أن يدفعنا هذا إلى التكلم بها إلى الآخرين الذين لم يؤمنوا بعد؟ {.سؤال}\n\n3. من الطبيعي أن نجزع من الألم، ولا يوجد موضع في الكتاب المقدس يقول لنا أن نختار الألم فقط لأجل خاطر الألم. ولكن إن كان فعل الصواب يجلب الألم، ينبغي ألا نتراجع بل أن نتعلم من الرسل أن نرى في ألمنا امتيازًا في ضوء القصد الإلهي (ع41).\n\n    لماذا فرح الرسل؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. انتبه الرُسل هنا للتجربة التي نواجهها جميعًا وهي أن نتشتت عن دعوتنا الرئيسية. يرمينا إبليس بلا هوادة بعوامل التشتيت لأنه يعرف أننا سنكون أقل فعالية بكثير إن كنا منشغلين بأمور أخرى كثيرة. يحتاج كل مسيحي إلى حكمة من الله لكي يميز دعوته حتى يستطيع أن يكرس نفسه لها بالتمام. ويحتاج الرعاة على وجه الخصوص إلى الاتضاع والحكمة لتفويض الآخرين بالمهام.\n\n    ما الذي يمكنك أن تفعله لتكون أكثر تركيزًا في دعوتك؟ {.سؤال}\n\n2. يا لها من رحمة أن كان «جُمْهُورٌ كَثِيرٌ مِنَ الْكَهَنَةِ يُطِيعُونَ الإِيمَانَ» (ع7). لقد خدموا وتعبدوا في رموز وظلال القُدْس القديم، ولكن الآن، لم ينشق الحجاب المادي فقط بل والحجاب الروحي الذي على قلوبهم قد تمزق أيضًا، وبالإيمان خضعوا لبر الله في يسوع المسيح.\n\n    لماذا كان اهتداؤهم إلى الإيمان مفاجأة (أعمال الرسل 4: 1،2)؟ كيف تُبين هذه المفاجأة قوة المسيح؟ {.سؤال}\n\n3. كان استفانوس «مَمْلُوًّا مِنَ الإِيمَانِ وَالرّوحِ الْقُدُسِ» (ع5). ورغم أن الروح القدس عطية من الله، إلا أن الكتاب المقدس يوصينا بأن نطلب ونسعى وراء عمل الروح (لوقا 11: 13) وألا نُطفئ الروح (1 تسالونيكي 5: 19) أو نُحزِنه (أفسس 4: 30).\n\n    لماذا نحتاج إلى الروح؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. لاحظ أن استفانوس يفتتح خطابه قائلًا «ظَهَرَ إِلَهُ الْمَجْدِ لأَبِينَا إِبْرَاهِيمَ» (ع2). وبالمثل ينتهي خطابه بملاحظة أنه «رَأَى مَجْدَ اللهِ وَيَسُوعَ قَائِمًا عَنْ يَمِينِ اللهِ». (ع55). لقد انفتحت عينا استفانوس على مجد الله في وجه يسوع المسيح، كما هو مُعلن في كل الكتاب المقدس.\n\n    ما معنى أن تقرأ الكتاب المقدس بحيث ترى مجد الله في وجه المسيح؟ {.سؤال}\n\n2. لا تتساوى الامتيازات الروحية بالضرورة مع الامتلاك الروحي. كان إسرائيل يتمتع بامتيازات عديدة. ولكنهم خدعوا أنفسهم عندما اعتبروا أن هذا يعني أنهم ملكية الله الخاصة، فعاقبهم الله بأن أسلمهم لعبادة الأوثان (ع42). فرغم أنه كانت لديهم كلمة الله ومظهر عبادته، إلا إنهم كانوا «غَيْرَ الْمَخْتُونِينَ بِالْقُلُوبِ وَالآذَانِ» (ع51).\n\n    كيف ينبغي أن يُحركنا هذا الخطر لنصلي طالبين عمل الله في قلوبنا؟ {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. يحمل الكثيرون منا خوفًا عظيمًا من الاضطهاد والموت. ينبغي أن يحزن المؤمنون لاستشهاد الشهداء (ع2)، ولا شك أنه ليس من الخطأ أن نهرب من الاضطهاد ما لم يتطلب الواجب من المرء أن يبقى (ع4). ولكن ينبغي أن نتذكر أن المسيح يرحِّب على الفور في المجد بمن قُتلوا من أجله (أعمال الرسل 7: 54-56). في الواقع، إن الاضطهاد الذي يقصده أشخاص مثل شاول للشر يقصده الله للخير، لينشر الإنجيل في كل مكان، حتى إلى إثيوبيا.\n\n    كيف يُعلِّمنا هذا الأصحاح أن نصلي بشأن الاضطهاد؟ {.سؤال}\n\n2. رغم أن الإنجيل كان مثمرًا في السامرة حتى أن الكثيرين قد نالوا الخلاص، إلا أن سيمون يُرينا أنه ليست كل توبة ظاهرية حقيقية.\n\n    ينبغي أن يتم العمل وفق إجراءات تلمذة سليمة لضمان كشف المرائين، وإن رفضوا التوبة يتم استبعادهم من عضوية الكنيسة.\n\n    لماذا لا يمكننا أن نفترض أن كل المهتدين في الظاهر قد نالوا الخلاص، حتى عندما يعمل الله بقوة في مكان ما؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. إن نفس مجد المسيح الذي توّج مشهد أستفانوس عند موته (أعمال الرسل 7: 56) هو الذي أحيا شاول روحيًا (ع3-6).المسيح هو البداية والنهاية لحياة كل واحد من شعبه. هل لا زلت تحيا من أجل مجدك أنت، أم قد اجتذبك مجد المسيح لتنظر إليه بعيدًا عن نفسك؟ امتحن نفسك ما إذا كنت مستعدًا أن تتألم وحتى تموت حتى يمكن للآخرين أن يروا مجده.\n\n    كان بولس إناءً مختارًا وقد انتقاه الله بالذات ليتألم من أجل اسم المسيح (ع16).\n\n    في حين أنك قد لا تصبح شهيدًا، ما مدى استعدادك أن تعاني بعض الإهانة أو تواجه بعض الغضب لكي تجعل مجد يسوع المسيح معروفًا للآخرين؟ {.سؤال}\n\n2. لا نعلم كم من الوقت ظل شاول يرفس «مَنَاخِسَ» (ع5)، لكن الله كان يستخدم ناموسه في حياة بولس ليبكته على الخطية (رومية 7: 7-9)، ولا شك أن بولس قد سمع الإنجيل من ذات التلاميذ الذين كان يضطهدهم.\n\n    هل ترفس مناخس الله، ممثلة في كلمته، أو تبكيت الضمير الداخلي، أو أعمال العناية التي تدعوك إلى يسوع؟ ما الذي يجعل رفس المناخس حماقةً؟ {.سؤال}\n\n3. كانت توبة شاول مفاجئةً جدًا لدرجة أن الكثيرين شكّوا في أنه يمكن أن يكون حقيقيًا (ع26). رغم أن وجود فترة من الاختبار تُعد شيئًا جيدًا وضروريًا بالنسبة للمؤمنين الجدد (أعمال الرسل 8: 18-24)، إلا إنه ينبغي أن تكون لدينا توقعات عالية مما يقدر الله أن يفعله بنعمته.\n\n    ما هي مخاطر إبقاء المؤمنين الجدد الحقيقيين خارج الكنيسة بسبب أساليب حياتهم الخاطئة السابقة؟ {.سؤال}"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. عند التأمّل في أحداث هذا الأصحاح ينبغي أن نرى فيها ترتيب الرب. لقد هيأ الله التربة (كرنيليوس وعائلته)، وأحضر الزارع ليبذر البذار (بطرس)، وأرسل المطر (الروح القدس) حتى يكون هناك حصاد (التوبة) حتى يرجع كل المجد لله وليس للإنسان. لقد زرع الله شعورًا بالحاجة في كرنيليوس جعله مضطربًا ومستاءً من حياة الوثنية، لذا بدأ يصرخ إلى الله في الصلاة.\n\n    هل نبهّك الله لاحتياجك الروحي كي تصلي من أجل نفسك ومن أجل خلاصك الأبدي؟ هل قبلتَ الإنجيل بالروح القدس؟ {.سؤال}\n\n2. كما أن الناس قد صارعوا مع فكرة أن شاول الطرسوسي قد خَلُص بحق، يُصارع الكثيرون مع مفهوم أن الأمم مثل كرنيليوس يمكن أن يخلصوا. كثيرًا ما تكون أحكامنا المُسبقة راسخة جدًا حتى أن الأمر يتطلب إقناعًا كثيرًا حتى نؤمن بما قاله الله بوضوح في كلمته، وهو أنه ما من خاطئ أكثر فسادًا أو شقاءً أو ضياعًا في الخطية من أن يقدر الله أن يخلصه.\n\n    ما هي نوعية الناس التي قد يصعب عليك أو على آخرون في كنيستك أن تقبلوهم إن قبلوا الخلاص؟ ولماذا؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. لم تستحدث رؤية بطرس فكرة قبول الأمم في دائرة الخلاص، كما أنها لم تفتتح هذا التغيير، فقد تم التنبؤ بها في العهد القديم (مزمور 72: 17-19)، وقد أنبأ بها يسوع (لوقا 24: 44-47)، وحققها موته (أفسس 2: 12-15). لقد أكدت رؤية بطرس هذا التغيير وحثت الكنيسة على أن تتبع المسيح في تبشير الأمم والترحيب بهم.\n\n    لماذا نبطئ أحيانًا في إيصال الإنجيل إلى مجموعات عِرْقية أو ثقافات تختلف عنا؟ لماذا يُلزمنا الرب أن نفعل هذا؟ {.سؤال}\n\n2. زار برنابا المؤمنين في أنطاكية ورأى «نِعْمَةَ اللهِ» في العمل هناك (ع23). هذا يعني أنه رأى نتائج نعمة الله العاملة في حياة من آمنوا بالمسيح وتبعوه تلاميذًا له. استُخدِم اسم «مسيحيين» لأول مرة عن المؤمنين والتلاميذ في أنطاكية (ع26)؛ يُعبر الاسم عن علاقة وثيقة بين المسيح - والذي يعني «الممسوح» - وشعبه الذي يشترك في مسحته بالروح القدس.\n\n    إن كنا نحمل لقب «مسيحي»، فما أهمية أن يتمكن الناس من أن يروا نعمة روح المسيح في حياتنا؟ {.سؤال}"
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. لم يعلن لنا الله لماذا قُتل يعقوب وسُمح لبطرس أن يحيا لعدة سنوات أخرى. كان في إمكان الله أن يُنقذ كلًا من يعقوب وبطرس بصورة فائقة للطبيعة. لقد بيّن الله سيادته في السماح لبطرس بأن يقوم بالمزيد من العمل على الأرض، في حين دخل يعقوب محضر المسيح عاجلًا.\n\n    عندما تُغوينا مقارنة ظروفنا في الحياة بظروف الآخرين، كيف يمكن لما حدث ليعقوب وبطرس أن يعلمنا أن نخضع لله؟ {.سؤال}\n\n2. يوصي يسوع تلاميذه بأن يسألوا ويطلبوا ويقرعوا باستمرار من أجل طِلباتهم، متوقعين أن الله سوف يسمع صلواتنا. وهكذا فإن المشهد المعروض أمامنا في هذا الأصحاح مدهش حقًا: فعندما استُجيبت صلواتهم لم يصدقوا أنها استُجيبت.\n\n    حتى بينما نصلي من أجل طلبات متعددة، ينبغي أن نصلي أيضًا، يا رب، «زِدْ إِيمَانَنَا» (لوقا 17: 5). {.سؤال}\n\n3. لقد تم تسجيل موت يعقوب وهيرودس في نفس الأصحاح من الكتاب المقدس، ولكن يا للفارق بين الموت الذي اختبره كلًا منهما! ففي لحظة ذهب يعقوب من السجن إلى السماء، وفي لحظة أيضًا ذهب هيرودس من مجده الأرضي إلى سجن أبدي في جهنم.\n\n    ما أصدق الكلمة: «طُوبَى لِلأَمْوَاتِ الَّذِينَ يَمُوتُونَ فِي الرَّبِّ» (رؤيا 14: 13). {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. رغم أن الروح القدس أرسل بولس وبرنابا ليكرزا بالإنجيل للضالين، إلا أن الكنيسة في أنطاكية كانت الوسيلة التي أفرزهما الروح بها للقيام بهذه الخدمة.\n\n    هل تصلي من أجل المُرسَلين وتدعمهم بحسب قدرتك؟ {.سؤال}\n\n2. واجَهَ بولس الكثير من الأعداء في رحلته، وكان الساحر باريشوع مجرد واحد منهم. إن وعد المسيح بأن الجحيم لن يقدر أن يقوى على الكنيسة هو وعد ذا دلالة عميقة في وسط هذا الصراع الجهنّمي (متّى 16: 18).\n\n    لماذا نحتاج أن نكون ممتلئين بقوة روح الله لنرى تقدم الملكوت؟ {.سؤال}\n\n3. عندما سمعوا الرسالة المذهلة عن التبرير المجاني بالإيمان وحده، أراد البعض أن يسمعوا الكرازة بهذه الرسالة تحديدًا في السبت التالي (ع42). يا له من أمر مبارك ألا نمل البتة من الإنجيل «القديم»، وأن نجده جديدًا على الدوام.\n\n    ماذا نتعلم عن محتوى رسالة الإنجيل من هذا الأصحاح؟ ما الذي يجعلها رسالة ثمينة للغاية؟ {.سؤال}"
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1.  تخيل رؤية بولس عندما عاد إلى لسترة، وربما لا زالت عليه آثار الكدمات والجروح من رجمه المرة السابقة. تُرى ماذا كان شعور من سمعوا هذا الرجل يقول «أَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللهِ» (ع22)؟\n\n    ما هي التكلفة التي قد يتحملها المسيحي العادي في بلدك كي يتبع المسيح حتى النهاية؟ ما التكلفة التي تكلفتَها أنت؟ {.سؤال}\n\n2. يُختتم هذا المقطع الذي تحدث عن رحلة بولس التبشيرية الأولى (أعمال الرسل 13: 1- 14: 28) بالاهتمام بترتيب الكنيسة الصحيح. لقد قاد بولس وبرنابا كل كنيسة بروح الصلاة حتى يعيّنوا مجموعة من الشيوخ لقيادتها، ثم عاد المُرسَلون إلى الكنيسة التي أرسلتهم ليقدموا تقريرًا عن عمل الله من خلالهم بين الأمم. هناك شعور عميق بأن كلًا من شيوخ الكنيسة والمُرسَلين منها يخدمون كمن كلَّفتهم الكنيسة ورفعتهم بالصلاة.\n\n    لماذا تُعد الكنيسة المحلية أساسية للإرساليات العالمية؟ {.سؤال}"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. لم يكن على الكنيسة الأولى أن تصارع فقط مع الاضطهاد، بل وكذلك مع النزاع والانقسام. نستطيع أن نتعلم مبادئ هامة من كيفية رد فعل الكنيسة في أورشليم.\n\n    أولًا، اجتمع قادة الكنيسة معًا ليناقشوا الأمر. ثانيًا، كان نقاشهم متمركزًا حول الله ويدور حول تمجيد الله؛ ومعًا كانوا يطلبون مشيئته، وسجدوا خاضعين لعنايته وتدبيره. ثالثًا، ناقشوا الأسفار المقدسة، وبنوا قرارهم على تعليم الروح القدس الموجود في كلمة الله. رابعًا، كان قرارهم محكومًا بمبادئ الخلاص بالنعمة بالإيمان بيسوع المسيح، وليس بالاستعباد للتقاليد البشرية أو طقوس العهد القديم. خامسًا، لم يقرر شخص واحد ما يتوجب على الكنيسة فعله؛ فعلى الرغم من أن بطرس ويعقوب كان لديهما سلطانٌ أكبر من الآخرين، فقد كانت الكنيسة تسعى لوحدة الفكر.\n\n    كيف يمكن لكنيستك أن تضع هذه الدروس موضع ممارسة في مناقشاتها؟ {.سؤال}\n\n2. يُسجل لنا هذا الأصحاح خلاف آخرًا لافتًا للنظر، ولكنه هذه المرة ذو طبيعة شخصية، بين برنابا وبولس (ع37-39). هذه المرة كان الحل بأن يمضي كل منهما في طريقه. هناك طريقة أخرى للنظر إلى هذا الموقف وهي أنه أصبح لدينا الآن فريقان للتبشير، مما يضاعف فعالية ومجال تغطية جهود الكرازة. حتى هذا النزاع لم يقدر أن يوقف عمل الله.\n\n    هل هناك ظروف يضطر فيها مؤمنون يشتركون في نفس المعتقدات، أن يفترقوا في الخدمة؟ ولماذا؟ {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. إن الروح القدس جزء لا يتجزأ من إرسالية الكنيسة. نقرأ هنا أن الروح يمنع بولس ورفاقه تارةً، ويسمح لهم بالقيام بخدمتهم تارةً أخرى (ع10-6). رغم أننا اليوم لا نطلب إعلانات من الروح بعيدًا عن الكتاب المقدس، إلا أننا نحتاج حقًا أن نعتمد عليه ليمنحنا الحكمة في كل قرار نتخذه بخصوص الكنيسة والكرازة. علاوة على هذا، يذكرنا فتح قلب ليديا لتؤمن (ع14) بأن الكرازة بالإنجيل تعتمد بالتمام على الروح كي تحدث التوبة.\n\n    كيف ينبغي أن تدفعنا هذه الحقائق لنصلي؟ كيف تصلي بالنسبة لهذه الأمور؟ {.سؤال}\n\n2. مع الزلزلة والسيف الممدود، كان اختبار إيمان السجَّان عنيفًا وقويًا، ولكنه لم يكن أقل إثمارًا للإيمان والفرح الحقيقيين (ع34) من اختبار ليديا. يختلف ما يفعله الله لإحضار الناس للمسيح بالنسبة لكل شخص، لكن الحقيقة أن النعمة المخلِّصة دائمًا ما تُظهِر نفسها في الإيمان والمحبة اللذان يخلقهما الله نفسه في قلوب الخطاة.\n\n    لماذا من الخطأ أن نُصِرّ على أن يتشابه اختبار كل شخص عند إيمانه في السمات الخارجية تمامًا؟ {.سؤال}"
    },
    "17": {
      "chapterTitle": "الأصحاح السابع عشر",
      "text": "1. إن أهل بيرية مثال جيد لرجال ونساء يحبون الحق والأسفار المقدسة. فبعد سماعهم كرازة الرسل وتعليمهم، «قَبِلُوا الْكَلِمَةَ بِكُلِّ نَشَاطٍ فَاحِصِينَ الْكُتُبَ كُلَّ يَوْمٍ: هَلْ هَذِہِ الْأُمُورُ هَكَذَا؟» (ع11). كثيرًا ما نقع في نوع من الاستماع السلبي للتعليم والكرازة بالكلمة دون فحص. لقد امتُدح أهل بيرية بسبب جديتهم في تفتيش الأسفار المقدسة واكتشاف الحق الذي في تعليم الرسل.\n\n    كيف يمكننا أن نتمثل بهم؟ {.سؤال}\n\n2. اختلفت الطريقة التي كرز بها بولس لمن كانوا يعرفون الكُتب المقدسة (ع2) عن تلك التي كرز بها لمن كانوا متضلعين في فلسفات العالم (ع16-31). ولكن أحيانًا ما يُساء تطبيق رسالة بولس في أريوس باغوس، كما لو أن بولس كان يستخدم هذه الفرصة ليبني جسورًا من المعتقدات المشتركة بين المسيحية والديانات والفلسفات الأخرى. ولكن على العكس، كانت رسالة بولس حادة [واضحة جدًا] كالمعتاد، تفضح الخطية والوثنية والجهل؛ وتعلن مجد الله والمُخلّص الحقيقي؛ وتدعو الناس للتوبة الآن أو مواجهة الدينونة.\n\n    ماذا يمكننا أن نتعلم منه من جهة الحديث عن إيماننا مع الناس خارج الكنيسة؟ {.سؤال}"
    },
    "18": {
      "chapterTitle": "الأصحاح الثامن عشر",
      "text": "1. حتى بولس كان يمكن أن يخاف (ع9). لقد شجع المسيحُ بولسَ أثناء المرحلة المبكرة والصعبة من وجوده في كورنثوس. كان بولس يعمل بجدية في صناعة الخيام ليحصل على قوته (ع3)، وكانت شهادته تُقابل بالمعارضة (ع6). ولكن أعمال الله معروفة لديه من الأزل، فأعلم بولس بأن له «شَعْبًا كَثِيرًا فِي هَذِہِ الْمَدِينَةِ»(ع10). لم يعنِ هذا أنه كان هناك الكثيرون ممن قبلوا الإيمان حتى ذلك الوقت، لكن يعني أن المسيح قد امتلكهم كخاصته بموجب قرار الاختيار، إلا أنهم كانوا في حاجة بعد إلى كرازة الإنجيل كي يأتوا إلى الإيمان والتوبة وبهما يؤكدون اختيارهم من الله (1 تسالونيكي 1: 3-6).\n\n    كيف تُشجِّعنا حقيقة أن الله اختار خطاة كثيرين للخلاص على التبشير؟ {.سؤال}\n\n2. كان أبولوس «مُقْتَدِرًا فِي الْكُتُبِ» (ع24)، مما يعني ولا شك أنه بنعمة الروح أحب الكتاب المقدس، ودرسه بعناية، وكان يمكنه أن يعلِّمه جيدًا (عزرا 7: 10). لقد كان الكتاب مثل سيف استخدمه أبولوس ليدافع عن الحق، ويهاجم به حصون عدم الإيمان، ويطلق الأسرى أحرارًا. ومع ذلك أظهر تجاوبه مع أكيلا وبريسكلا أنه كان لازال متواضعًا وقابلًا للتعليم ومتلهفًا لأن ينمو في معرفته (ع26).\n\n    كيف يمكننا أن نحتذي بنموذج حياته؟ {.سؤال}"
    },
    "19": {
      "chapterTitle": "الأصحاح التاسع عشر",
      "text": "1. يواجه تقدم الإنجيل الكثير من العقبات والأعداء، وأحدها هو المعرفة الناقصة، وهي حالة يعرف فيها الناس ما يكفي لأن يدعوا أنفسهم تلاميذًا، لكن ينقصهم الفهم الكامل للإنجيل، وهكذا تنقصهم القوة الروحية. وهناك أيضًا قساوة القلب التي تجعل نفس الناس الذين كان من المتوقع أن يرحِّبوا بالإنجيل يُجبرون الكنيسة على أن تنفصل عنهم، وهناك السحر والشعوذة، والتي قد تحاول حتى أن تستخدم اسم «يسوع» كقوة روحية كتلك التي يمكن استحضارها دون معرفة الرب، وهناك الوثنية الراسخة بعمق شديد في المجتمع حتى أنّ اقتصاده بُنِيَ عليها، وهناك الاضطهاد الذي يمكن أن يُهدد حياة المسيحيين بعنف الغوغاء.\n\n    ومع هذا، نقرأ أنه «هَكَذَا كَانَتْ كَلِمَةُ الرَّبِّ تَنْمُو وَتَقْوَى بِشِدَّةٍ» (ع20). إن كلمة الله تحمل قوة الله لتنجز مقاصد الله.\n\n    كيف يمكن لهذا أن يشجع من يعظون ويُعَلِّمون بالكتاب المقدس؟ {.سؤال}\n\n2. إن الماديّة إلهٌ مُزيف ينبغي التخلي عنه إن كنا سنتبع المسيح. بالنسبة لأهل أفسس، تطلبت التوبة تدمير كتب السحر التي كلّفت قدرًا ضخمًا من المال (ع19)، ولكن المؤمنين بالمسيح قبلوا الخسارة لكي يكرموا المسيح. من ناحية أخرى، حوّلت محبة المال صاغة الفضة إلى أعداء عنفاء للكنيسة، حتى ولو تظاهروا بأنهم يتصرفون بدافع الغيرة الدينية (ع25-31).\n\n    أيّ مكان يأخذه المال في قلبك بالمقارنة بالمسيح؟ كيف تعرف هذا؟ {.سؤال}"
    },
    "20": {
      "chapterTitle": "الأصحاح العشرون",
      "text": "1. لم يمنع بولس في خدمته أي شيء عن الشعب يمكن أن يفيدهم حقًا (ع20)، فأخبرهم بكل مشورة الله (ع27) من أولها إلى آخِرها، لأن كل حق الله نافع (2 تيموثاوس 3: 16). لم يتهرّب بولس من التعاليم الصعبة أو الأقوال القاسية، كما لم يُهمِل أيضًا التعزيات الحلوة والنصائح المشجعة.\n\n    قد نُجرَّب أحيانًا بأن نكون غير متزنين أو بأن نتجنّب تعاليم معينة من الكتاب المقدس، ولكن هذا يأتي من الكبرياء ومحبة الذات بدلًا من الخدمة بمحبة لله وللقريب. في المقابل، لم يحب بولس حياته بل أعطى تكريسه الكامل لأن يكون أمينًا للكلمة.\n\n    كيف يمكن أن يكون بولس نموذجًا للرعاة والمعلمين؟ ولنا جميعًا؟ {.سؤال}\n\n2. كان بولس منشغلًا «بالذئاب الخاطفة» التي تدخل إلى القطيع ولا تشفق عليه (ع29)، فعلى الرغم من أن الله سوف يُخلّص مختاريه من الدينونة والمسيح سوف يحفظ كنيسته على الأرض، إلا أن الكنائس المحلية بل وطوائف بأكملها يمكن أن تخرب بسبب التعليم الكاذب. وبالتالي ينبغي أن نحترس منه وأن نشجع شيوخ كنائسنا على فعل الشيء نفسه.\n\n    لماذا تصعب مقاومة المعلمين الكذبة؟ ولماذا نعتبر تلك المقاومة أمرًا مصيريًا؟ {.سؤال}"
    },
    "21": {
      "chapterTitle": "الأصحاح الحادي والعشرون",
      "text": "1. يا له من اجتماع صلاة جميل على الشاطئ (ع5).\n\n    هل تظن أن الأطفال، على الأقل الأكبر سنًا منهم، يمكن أن ينسوا الركوع هناك مع الرسول بولس بينما كان يتوجه نحو أورشليم ليتألم من أجل الإنجيل؟ لماذا يُعَدّ أمرًا جيدًا أن نُطلق أصدقاءنا بالصلاة؟ {.سؤال}\n\n2. فتح مناسون القبرصي المعروف بأنه «تِلْمِيذٌ قَدِيمٌ»، بيته لبولس (ع16). ما هي بركات اتباع المسيح لزمن طويل حتى يتقدم بنا العمر؟ لابد وأنهم تمتعوا بشركة حلوة في بيت مناسون.\n\n    ما هي البركات التي تجلبها ضيافة المُرسَلين والرعاة المسافرين؟ {.سؤال}\n\n3. كما حدث في شغب أفسس (أعمال الرسل 19: 29-41)، كان الغوغاء في أورشليم في حالة فوضى عارمة (ع30-34)، يتصرفون باندفاع وعنف على أساس معلومات كاذبة (ع 28، 29).\n\n    لماذا تُعدّ حماقة أن ننضم إلى جماعة من الغوغاء الغاضبين؟ ما هو البديل الأفضل لمواجهة الأخطاء؟ {.سؤال}"
    },
    "22": {
      "chapterTitle": "الأصحاح الثاني والعشرون",
      "text": "1. عندما يغيِّرنا الله، حتى ولو كنا وسط حشد ما، يكون الأمر كما لو أنه أخذنا على انفراد وتكلم معنا شخصيًا.\n\n    كلماته تدخل عقولنا وقلوبنا بطريقة قد تترك الآخرين باردين دون أن يشعروا في أعماقهم بشيء. إن الرجوع إلى الله هو عمله السيادي في النفس البشرية، وهو يتمجد عندما نتأمَّل في اختبار إيماننا، سواء كان اختبارًا دراميًا أو هادئًا، وأن نخبر الآخرين عن عمل مُخلّصنا.\n\n    هل خلّصك الله؟ إن كان قد فعل، كيف يعـلن اختبـار إيمانك عن مجد نعمته السياديّة؟ {.سؤال}\n\n2. لقد أحب بولس أولئك الذين كانوا شعبه بحسب الجسد، وكان على استعداد أن يموت من أجل أقربائه اليهود لو كان يمكن لهذا أن يخلصهم (رومية 9: 1-3). وحتى بعد أن ألقوا القبض عليه ظلمًا وضربوه لم يلعنهم بل أخبرهم بمحبة عن مُخلّص كُلٍّ من اليهود والأمم.\n\n    هل أنت مُثقل بمن لا يعرفون المسيح؟ ماذا يمكنك أن تفعل بهذا التثقل؟ {.سؤال}"
    },
    "23": {
      "chapterTitle": "الأصحاح الثالث والعشرون",
      "text": "1. كان بولس في السجن من أجل رجاء إسرائيل. وإذ كان فريسيًا، كان يؤمن بالقيامة، لكنه لم يكن قد آمن أن المسيح قد قام من الأموات حتى ظهر له في الطريق إلى دمشق، وعندها فهم أن المسيح تمّم نبوات العهد القديم وأن يسوع نفسه هو رجاء إسرائيل. أطلق أرميا على الله نفسه تعبير «رَجَاءَ إِسْرَائِيلَ» (أرميا 14: 8؛ 17: 13)، وعندما تقابل بولس مع المسيح فقد كل رجاء في نفسه ورأى المسيح كرجائه الوحيد.\n\n    لماذا نرى في القيامة المستقبلية التي سيجلبها لنا المسيح مركز رجاء المؤمنين؟ {.سؤال}\n\n2. ظهر المسيح لبولس ليطمئنه بأنه لن يشهد فقط في أورشليم بل وكذلك في روما (ع11). لم يكن عمل بولس قد انتهى بعد، فرغم أن هناك من تآمروا على قتله ليلًا ونهارًا، إلا أنه لم يمكنهم أن ينقضوا كلمة المسيح. لقد سبق الله فعيّن ليس فقط آلام ابنه ليشتري الفداء بل وكذلك نجاح خدامه في إعلان الفداء حتى يؤمن الأمم.\n\n    وإن كنا لا نعرف من نحو مقاصد الله المُحدّدة لمستقبلنا، لكن كيف يعطينا هذا الإدراك لسيادته وسلطانه ثقةً حتى نخدمه؟ {.سؤال}"
    },
    "24": {
      "chapterTitle": "الأصحاح الرابع والعشرون",
      "text": "1. تمسك بولس أمام كل مستمعيه بحقيقة القيامة «لِلأَمْوَاتِ الأَبْرَارِ وَالأَثَمَةِ» (ع15). إنها حقيقة مهيبة أننا سوف نقوم ثانية، وكل الأرواح التي سبق وعاشت سوف تكون إما في هذه المجموعة أو تلك: الأبرار أو الأثمة.\n\n    فزع فيلكس عندما سمع عن «الْبِرِّ وَالتَّعَفّفِ وَالدَّيْنُونَةِ الْعَتِيدَةِ» (ع25)، ولكنه لم يَتُب.\n\n    لماذا لا يكفي أن تشعر بالذنب بسبب الخطية وأن تخاف من يوم الدينونة؟ ما الذي كان ينقص فيلكس كي يَخلُص؟ {.سؤال}\n\n2. أحد الأسباب التي جعلت بولس يتكلم بجرأة وحرية شديدتين أمام كل الناس هو أنه كان له دائمًا «ضَمِيرٌ بِلاَ عَثْرَةٍ مِنْ نَحْوِ اللهِ وَالنَّاسِ» (ع16).\n\n    يقول أمثال 28: 1 «اَلشِّرِّيرُ يَهْرُبُ وَلاَ طَارِدَ أَمَّا الصِّدِّيقُونَ فَكَشِبْلٍ ثَبِيتٍ». من الواضح أن بولس كان خاطئًا، لكنه طلب أن يتطهّر يوميًا من خطاياه كما طلب النعمة ليحيا بالبِرّّ والقداسة بالنعمة.\n\n    لماذا تمنح الحياة بضميرٍ صافٍ الشجاعة؟ كيف يمكننا أن نحيا هذه الحياة؟ {.سؤال}"
    },
    "25": {
      "chapterTitle": "الأصحاح الخامس والعشرون",
      "text": "1. رغم أن بولس كان في السجن من أجل الإنجيل، لكن كلمة الله لم تكن مقيّدة. فأصبحت آلام بولس بابًا للإنجيل حتى يصل إلى الحكام والقضاة. ورغم أنهم أتوا بأبهة عظيمة وأظهروا سلطانهم وغناهم، إلا أنهم كانوا خطاة في شدة الاحتياج وقريبًا سيواجهون الموت والدينونة التي تتبعه. عندما يتسبب الاضطهاد في أن يقف شعب الله أمام الحكام والقضاة، دعونا نتذكر أن الرب يسوع يسود على الجميع من أجل نشر الإنجيل لكل الناس.\n\n    كيف ينبغي أن يغير هذا من الطريقة التي نرى بها المِحَن التي نقع فيها؟ وكيف ينبغي أن يجعلنا هذا منتبهين لفرص التبشير التي تتاح لنا؟ {.سؤال}\n\n2. كان لدى المشتكين على بولس الكثير من الشكاوى الخطيرة ضده، ولكنهم «لَمْ يَقْدِرُوا أَنْ يُبَرْهِنُوهَا» (ع7). يعكس خدام المسيح الأمناء برَّ ربهم، وإن لم يكن بشكل كامل، فيضطر العالم أن يعترف أنهم لم يفعلوا شيئًا يستحق الاضطهاد الذي يلاقونه.\n\n    لو حاكمك الناس، هل يمكنهم أن يجدوا أنك لست مذنبًا بأي جريمة أخرى سوى كونك مسيحيًا أمينًا؟ {.سؤال}"
    },
    "26": {
      "chapterTitle": "الأصحاح السادس والعشرون",
      "text": "1. يعطينا عدد 18 ملخصًا قصيرًا ولكنه غنيًا عن التوبة الحقيقية التي يعملها المسيح في النفس بالكرازة بالإنجيل.\n\n    ماذا تُعلِّمنا هذه الآية عن طبيعة الإيمان بالمسيح؟ وما الذي تعلمنا إياه عن تأثيراته المبهجة؟ {.سؤال}\n\n2. عرف أغريباس الكثير عن الأسفار المقدسة (ع3) لكونه خبيرًا في كل أنواع الأمور المتعلقة باليهود، وقيل عنه أنه آمن بالأنبياء (ع27)، وهو ما يعني أنه لابد قد قبل الكتاب المقدس من الناحية الفكرية. لكنه مع هذا لم يخضع لمسيح الكتاب المقدس، بل قال «بِقَلِيلٍ تُقْنِعُنِي أَنْ أَصِيرَ مَسِيحِيًّا» (ع28). لقد ظل أعمى بشكل مأساوي، ومتعلقًا بالخطية في عدم توبة وباقيًا في مملكة إبليس (ع18). ينتهي الأمر «بأشباه المؤمنين» في الجحيم. فقط أولئك الذين يخضعون بالكامل لبرّ الله في المسيح، مُتخلّين عن كل رجاء في أن يخلصوا بأية وسيلة أخرى، هم الذين سيخلصون.\n\n    ما هي صورة «شبه المسيحي» اليوم؟ ماذا يقول هذا النص لهؤلاء الناس؟ {.سؤال}"
    },
    "27": {
      "chapterTitle": "الأصحاح السابع والعشرون",
      "text": "1. نحتاج أن نكون حريصين ألا نستخلص استنتاجات من تدابير العناية الإلهية. فأن تأتي العناية الإلهية «بطقس معتدل» لا يعني أنه من الجيد دائمًا أن نمضي قدمًا كما خططنا، كما أن إتيانها «بالعاصف» لا يعني بالضرورة أنه محكوم علينا بالفشل. ينبغي ألا يأخذ إيماننا وواجبنا توجيهاتهم من رياح العناية المتغيّرة، بل من وعود الله الثابتة.\n\n    لماذا يجب أن نحذر من اتخاذ أعمال عناية اليوم وعودًا للغد؟ {.سؤال}\n\n2. على هذه السفينة كان بولس على العكس تمامًا من يونان، نبيّ العهد القديم الذي سلك طريق العصيان. في ذلك الموقف كان البحارة على وشك فقدان حياتهم بسببه (يونان 1: 6)؛ أما هنا فقد نجا البحارة بسبب بولس (ع24). لقد اختبأ يونان ونام في باطن السفينة حتى أيقظه البحارة الوثنيون، أما بولس فمدَّهم بالقيادة والتشجيع من خلال كلماته وصلواته.\n\n    عندما تأتي التجارب، كيف نُجرَّب بأن نكون مثل يونان؟ كيف ينبغي أن نكون مثل بولس؟ {.سؤال}\n\n3. أحيانًا تبدو كنيسة المسيح وكأنها مقضي عليها بالغرق تحت أمواج متاعبها، ولكن الرب يسوع لا زال يحكم البحار. بدت متاعب بولس في السفينة أنها تهدد إرساليته إلى روما ولكن بدلًا من هذا ثبت أنها كانت فرصة ليبرهن على قدرة الله ومحبته لـ 276 شخص بطريقة لا يمكن أن ينسوها أبدًا.\n\n    كيف يمكن أن يكون ذلك مشجعًا للكنيسة في إرساليتها في العالم؟ {.سؤال}"
    },
    "28": {
      "chapterTitle": "الأصحاح الثامن والعشرون",
      "text": "بدأ إنجيل لوقا في قرى اليهودية، بعدما ألزم الإمبراطور الشعب على تسجيل أسمائهم للضرائب، مما أفسح الفرصة بدون قصد للمسيح الذي لم يكن قد وُلد بعد، أن يأتي إلى المكان الذي سبقت الأسفار المقدسة وأنبأت بأنه سيكون محل مولده. وينتهي سفر أعمال الرسل في قلب الإمبراطورية الرومانية، بخادمٍ للرب يكرز بجرأة بالمسيح وملكوته في قلب مدينة القيصر. فمن البداية وحتى النهاية تشهد كتابات لوقا أن الله يتمم ما رسمه بخصوص المُخلّص. لا شيء يمكنه أن يوقف إنجاز الفداء الكامل الذي تحقق بموت المسيح وقيامته، ولا شيء يقدر أن يوقف الكرازة بالإنجيل لكل الأمم - ولا حتى لدغة ثعبان سامة في يد مرسل، فالله المثلث الأقانيم هو الذي يحكم هذا العالم، لا الآلهة الوثنية ولا الصدفة. ليس معنى ذلك أنه مسموح لنا أن نكون حمقى، أو أن نفشل في استخدام الوسائل التي عيّنها الله، بل يُعَلّمنا أن نخدم المسيح بثقة.\n\n    كيف يشجعك المشهد الختامي لسفر الأعمال بشأن مستقبل ملكوت يسوع المسيح؟ ما هو موقفك من المسيح وملكوته؟ {.سؤال}"
    }
  },
  "45": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. كل خدام المسيح الحقيقيين مفرزين للإنجيل (ع1)، وينبغي على الكنيسة أن تكرس نفسها للكرازة بالأخبار السارة. لا تخجل من الإنجيل (ع16) ولا من محتواه من العقائد (رومية 6: 17). ما من إنجيل بدون إعلان عطية بر الله بالإيمان بيسوع المسيح (ع17) وحقيقة الخطية وغضب الله (ع18؛ 1يوحنا 4: 10).\n\n    ينبغي أن تعلن الكنيسة كلًا من محبته وعدله. {.سؤال}\n\n2. لو لم يحب الناس الله، فلن يحبوا القريب أيضًا (ع18)، الفجور وانعدام البِرّّ يسيران معًا. فأولئك الذين يستغنون عن الله ويستبدلونه بالأوثان سوف يجدون أن الله يُسلِّمهم لخطايا كثيرة تشمل الشهوات والممارسات الجنسية المثلية. عندما يسلم الله شعبًا ما للخطية (ع24، 26، 28)، يكون الأمر كما لو كانوا عميانًا في وضح النهار.\n\n    كيف يتجلى هذا العمى الروحي والأخلاقي في العالم من حولك اليوم؟ {.سؤال}\n\n3. قبل أن يفسِّر بولس أخبار الخلاص السارة بالتفصيل، يُفصِّل ذنب وشقاء الخطية.\n\n    لماذا ينبغي أن نعرف عدل الله وغضبه على الخطية إن كنا سنعرف يومًا رحمة يسوع المسيح المُخَلِّصة؟ كيف يُزَكّي إنجيل العدل إزاء الخطية والنعمة للخطاة هذا العرفان الحقيقي والمحبة الدائمة لله؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. أقنع اليهود غير المؤمنين أنفسهم بأنهم لم يكونوا حقًا خطاة في نظر الله بمقارنة أنفسهم بالأمم.\n\n    هل تحاول أن تتهرب من حقيقة ذنبك أمام الله بمقارنة نفسك بالآخرين، بدلًا من أن تقيّم نفسك بحسب معيار ناموس الله؟ لماذا يفشل هذا النوع من المقارنات في التماس العذر لخطايانا؟ {.سؤال}\n\n2. لايزال أولئك الذين لا يسمعون الإنجيل مُدانين كخطاة مذنبين (ع12). وإلا يصبح من الأفضل تجنب الكرازة بالإنجيل، لأن سماع الرسالة قد يخاطر بجعل الأبرياء مذنبين. تستند الوصية بالكرازة على حقيقة أن كلَّ من هم بدون المسيح هالكون، «وَكَيْفَ يُؤْمِنُونَ بِمَنْ لَمْ يَسْمَعُوا بِهِ؟» (رومية 10: 14).\n\n    كيف ينبغي أن يكون ذلك دافعًا للمسيحيين لنشر الإنجيل؟ {.سؤال}\n\n3. سوف يدين الرب «سرائر الناس» (ع16)، حتى ما هو خفي عن أقرب الناس إلينا. فمع أنه حسن أن نمتلك كتابًا مقدسًا وأن نعرف محتواه، إلا أن هذا لا يكفي (ع17، 18). قد يظن الناس فينا شيئًا حسنًا ويمتدحوا تكريسنا لله، ولكن هذا التكريس لن يكون ذا قيمة ما لم يرى الله الدليل على عمله الخلاصي في قلوبنا (ع29؛ أنظر يوحنا 5: 44).\n\n    كيف ينبغي أن تقودنا هذه الحقائق لأن نطلب المسيح؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. لا يستطيع أيّ قدرٍ من الإجماع البشري إسقاط الحق الإلهيّ (ع4). واحتكام المسيحيين النهائي هو لكلمة الله وليس لمحكمة وطنية أو لإجماع دولي، ولا لمحكمة الرأي العام. كما أن الاستنتاجات الزائفة التي يستنتجها الآخرون لا تبرِّر رفض الحق (ع5) بل ينبغي تصديق الحق الكتابي. سيرغب الخطاة دائما في إنجيلٍ يسمح لهم بأن يستمروا في الخطية (ع8)، ولكن الرسول بولس يُخرِج غير المؤمن من كل ملجأ زائف، سواءً كان اسمًا أو طقوسًا (ع1)، أو منطقًا كاذبًا (ع5-8).\n\n    هل تخليت عن كل أعذارك وحُججك وخضعت لكلمة الله كالسلطة النهائية؟ {.سؤال}\n\n2. إن المسيح هو محور إيماننا؛ معتقداتنا الشخصية لا يمكنها أن تقوم بهذا الدور. ينبغي أن ننظر خارج ذواتنا إلى المسيح (ع22). يشهد العهد القديم بأنه ينبغي أن ننظر إلى المسيح (ع21)، فرجاؤنا الوحيد في أن نتبرر ليس في أعمال طاعتنا لناموس الله (ع20) بل في عمل المسيح في فداء الخطاة على حساب دمِه الثمين (ع24، 25). المسيح وحده هو الذي يمكنه أن يُرضي عدل الله ضد الخطاة، وأن يسترضي غضبه البار على أولئك الذين يهينونه (ع25، 26)، فيحسب الله، القاضي الأعظم، كل من يؤمن بالمسيح من اليهود أو الأمم بارًا (ع22، 30). وهكذا يقول الرب لكل من يسمع الإنجيل، «هأَنَذَا، هأَنَذَا» (أشعياء 65: 1).\n\n    هل طرحت جانبًا برك الذاتي وقبلت المسيح واعتمدت عليه كبرّك الوحيد أمام الله؟ {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. آمن إبراهيم بالإنجيل (يوحنا 8: 56؛ غلاطية 3: 8، 17)، كما فعل موسى (عبرانيين 11: 24-26) وداود (مزمور 32). لقد كان هناك دائمًا طريقٌ واحد للخلاص لأي خاطئ منذ سقوط الإنسان في جنة عدن (تكوين 3: 15)، ولن يوجد سواه حتى نهاية العالم (رؤيا 22: 17). فقط في المسيح يوجد قبول لدى الله.\n\n    ينبغي أن نثق في «النسل الواحد»، يسوع المسيح، الذي تبارك فيه الكثيرون من نسل إبراهيم الجسدي وخطاةٌ من كل الأمم (غلاطية 3: 16). {.سؤال}\n\n2. حتى عظمة خطاياك لا تستبعدك من الوعد بالرحمة، فالله يبرِّر الفاجر (ع5) الذي يثق في المسيح. ينبغي ألا «تتردد» أمام وعد الله. لا تقل «لا أعرف مَن أُصدّق» لأنك ينبغي أن تعرف: ينبغي أن تصدِّق الله (2 تيموثاوس 1: 12). خذ خطاياك العظيمة إلى الله واطلب الغفران في المسيح. اخبره باحتياجك العظيم كما قال داود: «مِنْ أَجْلِ اسْمِكَ يَا رَب اغْفِرْ إِثْمِي لأَنَّهُ عَظِيمٌ». (مزمور 25: 11). لقد قصد الله أن يجعل نفسه معروفًا بأنه إله النعمة (رومية 9: 23؛ أفسس 3: 9، 10).\n\n    لماذا يُحجِم الخطاة أحيانًا عن أن يثقوا بالمسيح؟ كيف يمكن لهذا الأصحاح أن يشجعهم على المجيء بلا تأخير؟ {.سؤال}\n\n3. الإيمان يمَجِّد الله (ع20) بالاعتراف بسلطانه وصدقه: فهو يقدر وسوف ينجز ما وعد به بحسب محبته لشعبه وعدله في قبولهم من أجل خاطر المسيح.\n\n    أكرم الله بأن تثق به. {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. هل لديك سلام مع الله (ع1)؟ ليس هذا سؤالًا عن مشاعرك بل عن موقفك بشكل موضوعي أمام الله.\n\n    عندما تنال الغفران ويُحكَم أنك بار بالإيمان بالمسيح، حينئذ فقط يصبح بإمكانك أن تختبر «سَلاَمُ اللهِ الَّذِي يَفُوقُ كُلَّ عَقْلٍ» (فيلبي 4: 7). {.سؤال}\n\n2. ليس الافتخار في الضيق أمرًا سهلًا، حتى بالنسبة للمؤمن القوي. ينبغي أن نتأثر عميقًا بحقيقة سيادة الله على كل ظروفنا وأن نثق في حكمته وسلطانه ووعده بالنعمة، وهو ما يضمن أن كل الأشياء تعمل لخيرنا. عندئذ فقط يمكننا أن نقبل أن هذه الأمور التي تبدو أنها تضرنا، هي في الواقع مُرسَلةٌ لخيرنا (2 كورنثوس 12: 7-10)، كما ينبغي أيضًا أن نسند قلوبنا على بر الله في المسيح.\n\n    لماذا هو ضروري أن نشعر بالسلام مع الله كي ما نفتخر في الضيقات؟ {.سؤال}\n\n3. ليست المسيحية مجرد مجموعة من المبادئ الحياتية، بل منظورًا تاريخيًا. يفترض هذا الأصحاح أن آدم كان شخصًا تاريخيًا حرفيًا. ينبغي فهم تكوين 1: 1 - 3: 24 بهذه الطريقة حتى يصبح رومية 5 معقولًا. كما نرى أيضًا أهمية الميلاد العذراوي. فالمسيح لم ينحدر بطبيعته البشرية من نسل آدم بالتناسل الطبيعي، وهكذا لم يُحسب عليه ذنب تعدي آدم الأول تحت عهد الأعمال. وهذا يعني أنه، كوسيط عهد النعمة الكامل الذي بلا ذنب بالتمام، يمكنه أن يكون بديلًا عن شعبه (2 كورنثوس 5: 21).\n\n    لماذا يقوم أو يسقط إيمان ورجاء المؤمنين بالمسيح بناءً على الواقعية التاريخية لهذين الشخصين، آدم والمسيح؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. كثيرًا ما يحب الناس أن يتحدثوا عن امتيازات أولاد الله، ولكنهم قد يهملوا حقيقة أن الاتحاد بالمسيح يعني أننا قد مُتنا وقُمنا معه، وهو ما ينبغي أن يظهر في حياتنا. ورغم أن التبرير بالكامل هو بالإيمان [وحده]، إلا أن الإيمان الحقيقي يأتي بنتائج صليب المسيح إلى حياتنا لنصلب الذات العتيقة.\n\n    كيف يمكن إذًا للمؤمنين أن يستمروا في الخطية بضمير مستريح؟ إن قيامته تفيض بالروح في كل واحد ممّن مات لأجلهم، وتُحيي إنسانًا يحب الله. كيف يمكن للمؤمنين إذًا أن يفشلوا في أن يحيوا من أجله؟ كيف ترى هذا التناقض الصارخ في أن يدَّعي شخص بأنه واحد مع المسيح ومع هذا يعيش لأجل الخطية وهو ميت من نحو الله؟ {.سؤال}\n\n2. كلنا نخدم شخصًا ما (ع16). لو كان هذا الشخص هو العالم والجسد والشيطان، فإننا نتوهم أن هذه هي الحرية الحقيقية. فالخطاة هم في حقيقة الأمر عبيد لأفكارهم ورغباتهم (تيطس 3: 3). ولكن الخلاص في المسيح لا يحررنا لكي نعيش لأنفسنا، فهذه هي العبودية بعينها، والتي ينبغي أن نهرب منها. عندما يضم الله خاطئًا للمسيح، يصبح هذا الخاطئ عبدًا راغبًا للمسيح ليفعل مشيئته البارة. إن خدمة المسيح هي الحرية الحقيقية (يوحنا 8: 36).\n\n    لماذا هي هكذا؟ هل أنت عبد للمسيح؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "يكشف لنا الناموس عن خطيتنا وبالتالي عن احتياجنا للمسيح مُخلّص الخطاة (ع7؛ مرقس 10: 17-21؛ يوحنا 4: 16-18؛ أعمال الرسل 2: 36، 37). لكن مجرد تبكيت الخطية ليس رجوعًا للمسيح. يمكن للناموس المقدس أن يكون كشروق الشمس على بركة راكدة فتُنتن رائحتُها أكثر من ذي قبل (ع 8-13). لقد ارتعب فيلكس ولكنه لم يقبل المسيح (أعمال الرسل 24: 25)، ومع ذلك فلا يمكن أن يكون هناك إيمانٌ مُخلّصٌ بالمسيح لو كنا غافلين عن الخطية التي ينبغي أن نَخلُص منها.\n\n    كيف كشف ناموس الله خطيتك؟ كيف ساعدك على أن ترى احتياجك للمسيح؟ {.سؤال}\n\n2. إن كنا في المسيح، فالمعركة لم تنته بعد ولكن النصرة أكيدة (ع25). لقد اشترى تقديسنا وتمجيدنا، كما سبق واشترى تبريرنا (رومية 8: 1-39). لكننا لا يمكن أن نتجاهل الصراع الذي يختبره كل مسيحي في روحه بين ما هو مثالي وما هو واقعي. كثيرًا ما يُحبَط المؤمنين الأتقياء بسبب عدم امتثالهم لوصايا الله المقدسة، وبينما هم بحاجة إلى التشجيع حتى يمضوا قدمًا في المعركة، فهم بحاجة أيضًا أن يتعزوا بحقيقة أن هذه هي الخبرة الطبيعية للمؤمنين على الأرض.\n\n    كيف يمكن أن يؤدي غياب هذه الحقيقة عن أبصارنا إلى إحباط عميق؟ وكيف يمكن أن يقود إلى رياء وسطحية في الكنيسة؟ {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. لن تمحو معرفتنا بالناموس في حد ذاتها حبنا للخطية (ع3). فالسلوك بالروح ليس عبارة عن خبرة صوفية غامضة؛ بل يحدث عندما يملأ روح الله قلوبنا بالعرفان والحب من نحو الله بسبب محبته التي ظهرت في المسيح، ونعبر عن هذا الحب بتتميم ناموس الله (ع4). كأبناء لآب صالح يدرك المؤمنون أن الخطية ليست في صالحهم على الإطلاق (ع13) وأما طرق الله فهي حياة وسلام (ع6). كل حياتهم هي في يديه المُحبَّتين، وسوف يأتي بأبنائه المُتبنين إلى مجد ابنه (ع 28، 29).\n\n    كيف تدفعك هذه الحقائق إلى محبة الله وطاعته؟ {.سؤال}\n\n2. إنه امتياز هائل أن ندعو الله «أبونا» (ع15)، والمحبة الإلهية الكامنة وراء هذه الكلمة تخطف الأنفاس. فالله لم يُشفق على ابنه الوحيد، بل بذله حتى يكون الله [هو نفسه] نصيب الخطاة. لقد تبنَّى الله أعداءه أبناءً، وهو يمنحهم روحه ليستنهضهم كي ينادوه «آبا» - أي أبانا.\n\n    لماذا نتلكأ هكذا في الاقتراب منه؟ كيف يمكن أن تشجعنا رومية 8 لنكون أكثر أمانة وحرارة في الصلاة؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. ربما تفاجئنا قوة تعبير بولس عن إشفاقه على الهالكين (ع1-3)؛ بالفعل يجب أن تفاجئنا. ينبغي علينا أن نحب قريبنا مثل أنفسنا.\n\n    إن كنا نهتم ألا نذهب إلى الجحيم، فكيف يمكننا ألا نُبالي أن قريبنا في الطريق الواسع الذي يؤدي إلى الهلاك؟ كيف يتحداك هذا حتى تصلي وتأخذ خطوة عملية؟ {.سؤال}\n\n2. إن الله صاحب السيادة المطلقة على مشيئة البشر، فحتى التصرفات الخاطئة، رغم أن الله لا يتغاضى عنها (ولا هو مصدر الخطية)، هي ضمن خطة الله (تكوين 50: 20؛  2 صموئيل 16: 9-11؛   2 أخبار الأيام 18: 20-22؛ مزمور 76: 10). وحتى حقيقة أن الملائكة القديسين لم يسقطوا مبنية على اختيار الله صاحب السيادة (1 تيموثاوس 5: 21). ينبغي أن نصدق عقيدة سبق التعيين بحسب سيادة الله بناءً على شهادة الكتاب المقدس (رومية 9: 12، 13، 15، 17). وهي لا تتعارض مع الاهتمام بالكرازة (ع1-3) مهما بدا من الصعب أن نوفق بين الاثنين.\n\n    كيف يمكن أن يمنحنا يقيننا أن الله مسيطر ثقة وحرية في المجاهرة بالإنجيل بأمانة؟ {.سؤال}\n\n3. ينبغي ألا نحاول أن نخمّن مَن هم مختاري الله مِن بين غير المؤمنين من حولنا. فقد يظل «المرشحون البارزون» دون تجديد، بينما قد يأتي «المرشحون غير الواعدين» إلى الإيمان بالمسيح (ع30-31).\n\n    كيف ينبغي أن يشجعنا هذا على الكرازة بالإنجيل لكل أنواع الناس؟ {.سؤال}"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. تشير صلاة بولس (ع1) إلى قناعته بأن الخلاص هو في يد الله، وإلى تعاطفه نحو غير المؤمن. لا يوجد تعارض هنا (أعمال الرسل 26: 29). ولا توجد أعذار مشروعة لعدم الإيمان (رومية 10: 6-9). لديك كتاب مقدس في يديك لتقرأه. واجبك هو أن تؤمن. وفي قلب الكتاب المقدس تشجيع لك حتى تثق في المسيح. فهو غني (ع12) لكل الذين يؤمنون، إذ يمنحهم مراحم عظيمة مثل غفران الخطية، والسلام مع الله، ورجاء المجد لكل من يؤمن (مزمور 86: 5).\n\n    كيف ينبغي أن يُشجع هذا على الكرازة؟ كيف ينبغي أن يخلق هذا في قلب كل من يسمع الإنجيل احتياجًا أن يثق بالمسيح؟ {.سؤال}\n\n2. إن الكرازة بالإنجيل أمر حيوي كالوسيلة المعينة من الله صاحب السلطان لجمع مختاريه (ع13-15). ليس لدينا تفويض إلهي من الكتاب المقدس لنؤمن أن الذين يموتون دون معرفة كلمة الله سوف يخلصون بوسيلة أخرى (أعمال الرسل 4: 12). لا بد أن يؤمن الخطاة بالمسيح لكي يخلصوا، ولا بد أن يسمعوا الإنجيل لكي يؤمنوا.\n\n    كيف ينبغي أن يكون هذا دافعا للكنائس وكليات اللاهوت لتدريب وإرسال فعلة ليبشروا بالإنجيل في كل مكان على الأرض؟ كيف يمكنك أن تساعد في هذا؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. يُعامل الرسول بولس صلاة داود طلبًا لعقاب الله للأشرار (مزمور 69: 22، 23) ككلمة الله (رومية 11: 9، 10) تمامًا مثل نبوات آلام المسيح في هذا المزمور (مزمور 69: 20، 21)، وهذا ما يتوجّب علينا أن نفعله نحن أيضًا.\n\n    ينبغي أن نقرأ ونرنّم هذه المزامير دون شعور بالإحراج. إن كانت لدينا مشكلة معها، فالمشكلة تكمن في عقولنا وقلوبنا، وليس في كلمة الله. {.سؤال}\n\n2. لقد جاء الإنجيل إلينا في أمَمِنا المختلفة التي نعيش فيها، ولكن لم يكن الحال دائمًا هكذا (أعمال الرسل 14: 16). ينبغي أن نكون شاكرين لله، لأنه لم يكن يدين لنا بإرسال البشارة المفرحة!\n\n    متى كانت آخر مرة شكرت فيها الله أنك سمعت الأخبار السارة؟ أيَّ سجود لله من أجل مقاصده في الخلاص تستوجبه آخر أربع آيات في هذا الأصحاح؟ {.سؤال}\n\n3. رغم أن المؤمنين بالمسيح يختلفون حول خطط الله المستقبلية بالنسبة للنسل الجسدي لإبراهيم وإسحق ويعقوب(ع25)، إلا أنه ينبغي أن ننضم جميعًا إلى بولس في الصلاة من أجل رجوعهم إلى المسيح (رومية 10: 1).\n\nدعونا نكرِّس أنفسنا للصلاة «أن تنهدم مملكة الخطية وإبليس، وأن ينتشر الإنجيل في كل أنحاء العالم، وأن يُدعى اليهود، وأن يُؤتى بملء الأمم... وأن يسود المسيح في قلوبنا هنا، وأن يُسرع بمجيئه الثاني، وبمُلكنا معه إلى الأبد..».\n\n(دليل إيمان وستمنستر الكبير بالأسئلة والأجوبة، الإجابة رقم 191).\n\n    هل تصلي من أجل هذه الأمور؟ إن لم تكن تفعل، لماذا؟ {.سؤال}"
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. عندما نختبر قدرًا من شقاء خطيتنا إلى جانب الخلاص المُعطى لنا في يسوع المسيح، تتجاوب قلوبنا بالمحبة النابعة من عرفان حقيقي. هذا هو الثمر العملي للإنجيل: «مَاذَا أَرُدّ لِلرَّبِّ مِنْ أَجْلِ كُلِّ حَسَنَاتِهِ لِي؟» (مزمور ١٢:١١٦). بدلًا من التطلع للانسجام مع العالم، علينا أن نكرس حياتنا كلها وأذهاننا وأجسادنا لنتعلم ونفعل مشيئة الله.\n\n    كيف يمكن للمسيحي أن يعيش ككاهن، مقدمًا نفسه كل يوم كذبيحة لله؟ {.سؤال}\n\n2. ينبغي أن تُعَبِّر المحبة الحقيقية عن نفسها في الخدمة. ولهذا السبب منح الله العديد من المواهب الروحية ليُمَكِّن شعبه من الخدمة. ولكن بدلًا من الانتظار في ترقب حتى نعرف ما هي مواهبنا، يدعونا الله أن نقدم أنفسنا لنحيا في خدمة الله، بابتهاج وحرارة معتنين ببعضنا البعض.\n\n    كيف تخدم؟ {.سؤال}\n\n3. إن المفتاح لمحاربة الرغبة في الانتقام هو أن نعرف مكاننا أمام الله. هو القاضي وليس نحن. عندما يُخطئ الناس في حقنا، دعونا نتذكر أن الأمر لا يتعلق بشرفنا أو كرامتنا بل بمجد الله.\n\n    كيف يمكن أن يحررنا تصريح الرب «لِيَ النَّقْمَةُ أَنَا أُجَازِي» (ع19) من أي دافع للانتقام الشخصي بالكلام أو الأفعال؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. ينبغي أن يتحدد واجبنا من نحو السلطة المدنية بالمبدأ الكتابي المعطى من الله، وليس بحسب درجة خوفنا من أن يتم الإمساك بنا في مخالفة ما (ع5). رغم أن الناس من حولنا قد لا يكون يُكرمون السلطة أو يمارسونها باستقامة، إلا أنه ينبغي أن يكون المسيحيون شعبًا يُكرم السلطات بضمير يَقِظ لأنهم يُكرمون الله.\n\n    ما الذي كان يعنيه هذا بالنسبة للمسيحيين في روما الوثنية؟ وماذا عنك أنت أيضًا؟ {.سؤال}\n\n2. نحن بحاجة إلى ناموس الله ليخبرنا كيف نحب (ع8-10). لا يوجد تعارض بين الناموس والمحبة. المحبة وصية، والوصايا العشر ترينا بتفصيل أعظم ما يعنيه أن نحب. لقد علّم العهد القديم بالمحبة، حتى لأعدائنا (خروج 23: 4، 5).\n\n    لا فرق في المعايير الأخلاقية بين العهدين، ولو أن نفس المعيار مُعلَن إعلانًا أكثر اكتمالًا في العهد الجديد. {.سؤال}"
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1. ينبغي أن نوبِّخ الخطية والتمرد السافرَيْن (لاويين 19: 17) وفي نفس الوقت نمارس ضبط النفس واللطف من نحو الأحداث في الإيمان، ومن يحتاجون التشجيع في طرق الرب، بدلًا من إدانتهم على كل عيب يظهر بسبب الجهل أو الضمير المُضلَل. ليس هذا تهاونًا في القداسة بل ممارسة لها، لأن جوهر القداسة هو المحبة.\n\n    ما هي أنواع المسائل التي تواجهها الكنيسة اليوم والتي نجد فيها ضمير البعض مُقيدًا بما لم يوصِ به الكتاب المقدس، في حين أنّ  ضمائر غيرهم لا تتفق معهم في نفس الرأي؟ كيف ينبغي أن يحتمل الفريقين بعضهما البعض بمحبة واحترام متبادلين؟ {.سؤال}\n\n2. ينبغي ألا نكَدِّر سلام الكنيسة البتة إلا في أمور تمس مبدءًا حقيقيًا وحيويًا (ع19). وبدلًا من شن حملات لأجل آرائنا الشخصية في أمور ذات أهمية ثانوية، ينبغي أن نكون غيورين للسلام، كما ينبغي أيضًا أن نطلب استنارة أكبر لأجل أذهان أخوتنا وضمائرهم من خلال الصلاة والكلمة، لأن إجبار الناس على الامتثال دون اقتناع حقيقي هو انتصار أجوف.\n\n    كيف يتطلب هذا المبدأ قدرًا ضخمًا من الصبر من نحو المسيحيين الآخرين؟ {.سؤال}"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. إن التوجه الذي يقول «إنها حياتي؛ سوف أرضي نفسي» هو توجه غير تقويّ ولا ينسجم مع الشعور بالاتكال على الرب يسوع المسيح والعرفان من ناحيته (ع1-3). كما أنه يتعارض مع إرسالية المسيح، لأنه جاء ليوحِّد كل الأمم في تسبيح الله على أمانته ورحمته.\n\n    ما الذي يجعل الأنانية سببًا كبيرًا للانشقاق في الكنيسة وهادمةً لدعوتها؟ {.سؤال}\n\n2. المشاعر جزء من الاختبار المسيحي (ع13). الشعور لا يحدِّد ما هو الحق، ولكنه مشمول في الاستجابة الصحيحة للحقّ. فللمسيحي أحزان متفردة على الخطية (2 كورنثوس 7: 9، 10) وله أفراحٌ في الله (رومية 5: 11) تنبع من الإيمان.\n\n    كيف يمكن للمؤمن أن يُنمي حياة وجدانية كتابية؟ ما هو الدور الذي يلعبه الروح القدس في هذا؟ {.سؤال}\n\n3. كان بولس يحيا من أجل أخذ الإنجيل إلى من لم يسمعوا اسم يسوع من قبل. فرغم كونه لاهوتيًا وواعظًا موهوبًا موهبةً متميزةً، إلا أن دعوته لم تسمح له بأن يبقى في مدرسة أو كنيسة مستقرة بل دفعته خارجًا نحو الأمم. ليس للجميع مثل هذه الدعوة، ولكن لا زال على الكنيسة ككل مسؤولية الكرازة بالإنجيل لكل الخليقة.\n\n    كيف تصلّي من أجل المدعوين لتوصيل رسالة الإنجيل وكيف تدعمهم؟ {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. يُذكرنا الأصحاح الختامي من رسالة رومية بأن الكنيسة لا تتكون فقط من قادة عِظام مثل بولس بل ومن أشخاص كثيرين يخدمون بحسب إمكانياتهم الفريدة. ولنا مثالًا عظيمًا على هذا في بريسكلا وأكيلا (ع3-5) اللذين نجدهما باستمرار يعملان بكامل طاقتهما لأجل قضية الإنجيل.\n\n    كيف يمكننا أن نتبع خُطى إيمانهما؟ ولو كان بولس قد ذكرك في هذا الأصحاح، كيف كان سيصفك؟ {.سؤال}\n\n2. ينبغي عدم الاستخفاف بالهراطقة (ع17-19). المحبة المسيحية لا تتغاضى عن ترك الذئاب تمرح وسط القطيع. «َأَعْرِضُوا عَنْهُمْ» (ع17). لو فعل المزيد من المسيحيين هذا، ستكون هناك وحدة أعظم بين أولئك الذين يحبون الرب وحقَّه.\n\n    لماذا تُعد الهرطقة شيئًا مدمرًا جدًا؟ {.سؤال}\n\n3. ينبع الإنجيل من الله ثم يُعلن للناس، ولكنه لا يُستنبط منهم. فالله هو الذي يرسله مجانًا إلى الخطاة، والذين تكمن مسؤوليتهم في قبوله. إن كنا نلنا امتياز سماع صوته البهيج ومكَّننا الروح القدس من الإيمان بالمسيح، فنحن مباركون بالتأكيد.\n\n    تشرق صفات الله المجيدة، مثل أزليته وحكمته (ع26، 27) من خلال الإنجيل.\n\n    اقض بعض الوقت في تسبيح الله من أجل إنجيل المسيح المجيد المُعلَن في هذه الرسالة العظيمة. {.سؤال}"
    }
  },
  "46": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. تأمَّل في عمل الله «الفاعل» في إفرازك لنفسه في المسيح يسوع.\n\n    إن كنت قد تقدَّستْ في المسيح، ما هي عواقب وتداعيات هذه الحقيقة بالنسبة لحياتك اليومية، وحياتك الأسرية، وحياتك الكنسية؟ {.سؤال}\n\n2. هل تجد الرجاء والشبع باستمرار في إنجيل حياة وموت وقيامة المسيح؟ ما هي العلامات التحذيرية على أن شخصًا ما منجذب أو مفتون بحكمة هذا العالم؟\n\n3. كلنا أشخاص مُتباهون. فبولس لا يوبخ كنيسة كورنثوس من أجل التفاخر أو التباهي، بل من أجل التفاخر والتباهي بالأمور الخطأ.\n\n    هل تفتخر عن وعي بعمل الله الخلاصي ونعمته التي ظهرت في إرسال ابنه إلى الصليب، أم تفتخر بمواهبك ووزناتك والنعم التي نلتها؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. يُعلّمنا هذا الأصحاح عن ضرورة عمل الروح القدس كي تستنير فتفهم الإنجيل.\n\n    إن كنت مؤمنًا بالمسيح، لماذا ينبغي أن يصبح هذا الحق دافعًا لك لتسبيح الله؟ {.سؤال}\n\n2. يقول بولس إن من نالوا الروح القدس قادرين على الحكم على كل شيء.\n\n    هل تعيش كل يوم واعيًا بأن الروح يرشدك؟ كيف يمكنك أن تُقيّم كل الأشياء في ضوء خدمة الروح في حياتك؟ {.سؤال}\n\n3. صلِّ طالبًا معونة الروح القدس في كل وقت تفتح فيه الكلمة المقدسة، طالبًا إرشاده بينما تتأمَّل في الكلمة، سواء فرديًا أو عائليًا."
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. كيف تنظر إلى راعيك؟ هل تصلي من أجل الخدام الذين وضعهم الله في حياتك؟\n\n2. ناقش مغزى ما تعنيه عبارة: كل الأشياء هي للمؤمنين بالمسيح (ع22)، وكيف أنها تُصحِّح الأفكار الدنيوية عن الاستحقاق.\n\n3. إن كان المؤمنون هم هيكل الله كجماعة، فكيف ينبغي أن نعيش حياتنا؟ إن اتباع القداسة لا يفيد الأفراد فحسب، بل له أثر جماعي."
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. تأمَّل في احتياجك اليومي للنعمة كي تنمو في التقوى. تَعلّمْ من تحذير بولس لكنيسة كورنثوس من أنه لن يحدث أبد أن نصل في حياتنا للحظة نقول فيها: «أخيرًا لقد وَصَلْتُ روحيًا».\n\n    ما هي الأمور التي ذكّرتك مؤخرًا بانك لم تصل بعد؟ {.سؤال}\n\n2. تأمَّل فرديًا وأيضًا مع أسرتك في أن كل ما لديك وكل ما لديهم جميعًا، وكل ما أنتم عليه يأتي من الله، وسبِّحوه من أجل صلاحه ولطفه."
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. فَكّرْ في تأثيرات الخطية التي تجعلنا نستفيق.\n\n    ما هي بعض الأمثلة على أن الخطية لا تؤثر فقط على من يقترفها، بل وكذلك على من هم على اتصال به، سواء من العائلة أو الكنيسة؟ {.سؤال}\n\n2. تأمَّل في عمل ذبيحة المسيح الذي يرفع الذنب ويغير الحياة. المسيح هو الفصح الحقيقي، والمُخلّص من العبودية. إن كنت في المسيح، فالواقع مختلف بشكل جوهري. ينبغي أن نتذكر هذه الحقيقة يوميًا وأن نعتمد عليها اختباريًا."
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. لو ارتُكِبَ خطأٌ، كيف تسعى للمصالحة مع مؤمن في كنيستك أو مع عضو في عائلتك؟\n\n2. كيف يؤثر اتحاد المؤمن بالمسيح على معيشته اليومية؟ يشرح الأصحاح السادس بالتفصيل العلاقة بين العقيدة والسلوك. يلفت بولس انتباه القارئ إلى الحقائق الموضوعية، أو ما نسميه حقائق الإيمان: لقد اغتسلتم، وتقدستم، وتبررتم، وأجسادكم هي أعضاء المسيح، وجسدكم هو هيكل الروح القدس. ثم يقدم الوصية: اهربوا من الزنى. ما هي العلاقة بين هويتك في المسيح وأهمية الطهارة؟"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. تتخلل عطية القناعة المسيحية كل ما يحاجج به بولس.\n\n    هل تستمتع بالقناعة في دعوتك الحالية؟ إن كنت أعزبَ، فهل أنت قانع؟ وإن كنت متزوجًا، هل تتسم علاقتك مع شريك حياتك بقناعة بغير أنانية؟ {.سؤال}\n\n2. إن ترتيبذ عناية الله لظروفك هو مشيئته لك.\n\n    كيف تأخذ في حسبانك عناية الله في عملية اتخاذك القرار؟ {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. كيف ترى الحرية المسيحية؟ هل هي شيء عليك أن تفعله؟ هل تُقرن معرفتك بالحريات بمحبتك للأخوة؟\n\n2. إن كان المسيح قد مات من أجل المؤمن صاحب الضمير الضعيف، فكيف يجب أن تكون نظرتنا لمثل هذا الإنسان؟ ينبغي أن تكون حقيقة الكفارة هي التي تحكم وتُملي كيف ينظر المؤمنون بعضهم للبعض.\n\n3.  تأمَّل في كل ما تعرفه بنعمة الله.\n\n    لماذا هو أمر مهم أن تقترن معرفتك بالمحبة؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. هل تحب حرياتك أكثر من محبتك لأخوتك؟ لقد اعترف بولس علانية بالحريات والحقوق التي يتمتع بها كرسول وخادم للإنجيل. ولكنه كان مستعدًا أن يُنَحِّي حرياته جانبًا من أجل شيء أعظم هو إنجيل يسوع المسيح.\n\n2. هل تواصل الركض في المضمار المسيحي؟ إن كنت كذلك، كيف يظهر المضمار المسيحي في حياتك وفي حياة عائلتك؟ كيف تُظهِر أن إنجيل يسوع المسيح يسود تمامًا على ما تحب بينما تسعى للركض في الجهاد الذي أمامك؟"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. يُطبِّق بولس تاريخ العهد القديم على حياتنا ليرينا أهمية المثابرة في الإيمان.\n\n    ليس كافيًا أن نختبر الفوائد الخارجية للكنيسة، بل ينبغي أن يكون هناك تطبيق اختباري لنعمة الله في النفس.\n\n    تأمَّل في الفرق بين الامتياز الروحي [ما هو متاح] والامتلاك الروحي [ما هو موجود بالفعل]. {.سؤال}\n\n2. يحثنا بولس على التمييز (تحديد الفائدة الروحية للشيء)، وعلى المحبة (تحديد ما إذا كان الشيء يبني أم لا) لإجابة الأسئلة المتعلقة بالحرية.\n\n    كيف تتحقق هذه الأمور في حياتك وفي حياة عائلتك؟ كيف يكون لمجد الله وخير الآخرين دور في تحديد ما تفعله وما لا تفعله؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. عندما تأتي إلى بيت الله من أجل العبادة الجماعية، تُصبح مراعاة سلوكك أمرًا ضروريًا. فيُدافع بولس عن المظهر اللائق بالعبادة العامة بحسب الترتيب الإلهي في الخليقة.\n\n    عندما تدخل بيته للعبادة، كيف ينبغي أن تتصرف بطريقة تكرم مجد الرب ومشيئته؟ {.سؤال}\n\n2. لقد بارك الله شعبه بدلائل رائعة عن محبته مثل عشاء الرب. هنا يحتفل المسيحيون باتحادهم بالمسيح وببعضهم البعض في المسيح، وهو وقت لفحص النفس وبالتالي فهو وقت ينبغي أن يؤخذ بجدية. إنه ختم وعلامة على عمل المسيح الكفاري الذي يتغذى عليه المؤمن ويتقوى في إيمانه بوعود الله."
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. يمنح الله بالنعمة المواهب لكل واحد من أبنائه. وهو يقرر في سلطانه مَن ينال أيّ موهبة وكم موهبة. كثيرًا ما يُحبَط المؤمنون لأنه ليس لديهم نفس الموهبة التي لدى شخص آخر، بينما يمكن أن يتكبّر آخرون بسبب المواهب التي لديهم كما لو كانوا نالوها عن استحقاق. ينبغي أن يكون توزيع الله للمواهب بحسب سلطانه دافعًا لنا للتسبيح والشكر بدلًا من الإحباط، وأن يغرس فينا الاتضاع لأن المواهب قد مُنحت بحسب مشيئة الله وليس بناءً على استحقاق المُتلقِّي.\n\n    عندما تتأمَّل في موهبتك، تأمَّل من منظور يتمركز حول الله وليس حول ذاتك. {.سؤال}\n\n2. يسلط بولس الضوء على وحدة الكنيسة في مناقشته للمواهب الروحية. ويَصِفُ هذه الوحدة مُذكِّرًا المؤمنين بأنه عندما يتألم الواحد فإن الجميع أيضًا يتألمون، وعندما يُكرَم الواحد يفرح الجميع.\n\n    من نواحٍ عدة قد يكون من الأسهل أن نشارك شخصًا آخر في معاناته عن أن نفرح عندما يُكرَم.\n\n    ما هو رد فعلك عندما يُكرَم شخص آخر وتشعر أنت بأنه تم إغفالك؟ هل أنت قادر أن تفرح معه؟ كيف يمكننا أن نبدد الحسد والغيرة في كنائسنا وفي بيوتنا؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. ينبغي أن تسود المحبة على كل دوافعنا. اختبر ما إذا كان كل ما تقول وتعرف وتفعل محكومًا بالمحبة.\n\n    أيّة خطايا ضد المحبة تحتاج أن تعترف بها؟ {.سؤال}\n\n2. يصف بولس المحبة بالعديد من الأفعال التي تصف التصرفات. كثيرًا ما يُقال أنه يمكننا أن نستبدل كلمة «المحبة» باسم «المسيح» وسنرى بوضوح أكثر نعمة الله من نحونا في ابنه. فالمسيح يتصرف من نحونا بكل هذه الطرق، ولن تكون لك أبدًا المحبة الحقيقة أو القدرة على إظهارها إلا في المسيح."
    },
    "14": {
      "chapterTitle": "الأصحاح الرابع عشر",
      "text": "1. في سياق حديثه عن النبوة والتكلم بألسنة، يُسلط بولس الضوء على أهمية العبادة المنظمة واللائقة، فعندما تجتمع الكنيسة في محضر الله، علي المؤمنين أن يشتركوا في العبادة بجدية ووقار.\n\n    كيف تضبط تركيزك عندما تدخل بيت الله في ضوء توجيه بولس في هذا الأصحاح؟ {.سؤال}\n\n2. عندما تفكّر في مواهبك الروحية، هل ينصبّ تركيزك بالأكثر على الموهبة من منظور يتمركز حول الذات أم من منظور محبة الإخوة والرغبة في النصح والتشجيع وبناء الإخوة؟ كيف يمكنك أن تُفعّل مواهبك بطرق تمجد الله وتبني الكنيسة؟"
    },
    "15": {
      "chapterTitle": "الأصحاح الخامس عشر",
      "text": "1. كثيرًا ما وجه كتبة العهد الجديد المؤمنين إلى رجاء القيامة. تؤكد لهم حقيقة قيامة المسيح بالجسد أن الله الآب قد قبل الذبيحة التي قدمها الله الابن. فلأن يسوع المسيح قد أُقيم من الموت، يا عزيزي المؤمن، يمكنك أن توقن أن الخطية لم تعد تسود عليك. فالرب المقام يملك ويسود على الكل، وكل الأشياء قد وُضعت تحت قدميه.\n\n    كيف يمكنك أن تتأكد من أنك لا تعيش مثل أولئك الذين هم «أَشْقَى جَمِيعِ النَّاسِ» (ع19)؟ {.سؤال}\n\n2. لأن يسوع قد أُقيم ولأن كل الذين هم فيه سوف ينالون في يوم من الأيام جسدًا مثل جسده الممجد، فلذلك تعبك ليس باطلًا.\n\n    فكّر في كيف ينبغي أن تكون هذه الحقيقة دافعًا لك في حياتك أمام الله كل يوم، وفي كل نواحي خدمة الله المتنوعة التي دعاك إليها سواءً في البيت أو في الكنيسة أو في العمل. {.سؤال}"
    },
    "16": {
      "chapterTitle": "الأصحاح السادس عشر",
      "text": "1. يذكرنا جمع العطايا من أجل القديسين في أورشليم بأن كنيسة يسوع المسيح كنيسة واحدة. في كل أجزاء الرسالة يُركز بولس على الوحدة داخل الكنيسة المحلية. ليست الكنيسة المحلية فقط هي التي ينبغي أن تكون واحدًا، بل وكذلك الكنيسة العامة. في الوقت الذي ليس في الإمكان أن نسد كل احتياج لكل مؤمن في العالم، إلا إنه ينبغي على المسيحيين أن تكون لديهم رؤية أوسع لملكوت الله على الأرض وأن يسعوا إلى المساعدة بأي طريقة يستطيعونها.\n\n    كيف يمكنك أنت وعائلتك أن تسددوا احتياجات خارج كنيستك المحلية؟ {.سؤال}\n\n2. تأتي بنا كلمات «أناثيما» (ملعون من الله) و«ماران آثا» (الرب قريب) (ع22) إلى حافة الأبدية ذاتها. اسأل نفسك أية كلمة منهما تنطبق عليك. يقع الخط الفاصل العظيم في هذه الحالة بين من يحبون المسيح ومن لا يحبونه.\n\n    أيها المؤمن، لقد حمل المسيح لعنتك، والآن أنت تتوق لمجيئه. أما أنت يا غير المؤمن، فلا زالت اللعنة مستقرة عليك. أنت بحاجة إلى التوبة وطلب المسيح وإلا فسوف يظهر بصفته قاضيك الذي سيدينك بالعدل. {.سؤال}"
    }
  },
  "47": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. عندما تضع تجاربك - الماضية والحاضرة - بجوار ما يقوله بولس هنا، هل يمكنك أن ترى أي قصد، أو تعزية، أو رحمة في ضيقاتك؟\n\n2. إن إحدى نتائج اختبارنا لتعزية الله هي أننا نستطيع أن نمدّ الآخرين بالتعزية في ضيقاتهم. ينبغي أن يجعلك احتمال التجارب واختبار تعزية الله أكثر حساسية تجاه ضيقات المحيطين بك.\n\n    هل تعرف شخصًا يتألم كما تألمت أنت من قبل؟ كيف يمكنك أن تساعده؟ {.سؤال}\n\n3. دافع بولس عن خططه في السفر لزيارة أهل كورنثوس. فقد كانت الاتهامات الموجهة ضده مذهلة. فبدلًا من أن يظنوا فيه خيرًا - أن هناك سببًا مقبولًا قد يدفع الرسول ليغير خططه - اتهمه البعض بأنه متقلب وغير جدير بالثقة ودنيوي. ينبغي أن يجعلنا هذا نتوقف ونقيّم كم نتسرع نحن أيضًا في افتراض الأسوأ.\n\n    هل تميل بالأكثر إلى ظن السوء أم افتراض الأفضل في الآخرين؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. التأديب الكنسي أمر ضروري لاسترداد أخ أو أخت مخطئين، ومن أجل نقاوة الكنيسة. يشجع بولس المسيحيين على استخدام التمييز والاتزان بين المواجهة والغفران. إنه يذكرنا بأن إبليس دائمًا ما يبحث عن فرصة لينتهزها.\n\n    كيف يكون رد فعلك تجاه الخطية التي تراها في نفسك، وفي الآخرين في الكنيسة، وفي أعضاء أسرتك؟ {.سؤال}\n\n2. رسالة الإنجيل هي رائحة لكل من يسمع إعلانها. وبالنسبة لمن يقبلون الإنجيل، فهي «رائحة حياة» جميلة وعطرة تُنشِئ حياة. بالنسبة لمن يرفضونه، يصبح الإنجيل «رائحة موت» كريهة للموت.\n\n    ما هو موقفك من رسالة الإنجيل؟ {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. يصل اهتمام بولس بتفوّق مجد العهد الجديد إلى ذروته حين يحتفي بحقيقة أن كل من يؤمنوا يمكنهم أن يروا يسوع المسيح بوجوه مكشوفة. هذه منفعة رائعة وعجيبة للعهد الجديد. يقول بولس أن هناك حتى اليوم أولئك الذين لا زالوا يقرأون موسى بقلوب لا زالت مغطاة بالبرقع. يمكن للمرء أن يقوم بالواجبات الدينية بل وأن يقترن اسمه بالكنيسة، ولكن ينبغي أن يكون هناك إيمان لكي ما نرى المسيح كما هو.\n\n    هل لديك إيمان حتى ترى مجد المسيح الروحي؟ ما معنى أن تختبر هذا الامتياز الخلاصي؟ {.سؤال}\n\n2. إن حرية الإنجيل العُظمى هي إمكانية أن ينظر المؤمن المسيح بالإيمان بمعونة الروح. نتيجة هذا النظر انسجام أكبر مع صورة يسوع المسيح. يُصبح الناس مثل ما يحملقون فيه أو يرونه.\n\n    كيف يدفعك هذا إلى استخدام وسائط النعمة الطبيعية باجتهاد مثل الوعظ؟ ماذا ينبغي أن نصليه بينما نستعد للعبادة مع الكنيسة؟ {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. الله هو صاحب السيادة في الخلاص. من خلال الكرازة بالإنجيل (الدعوة العامة) يأمر الله أن يُشرق نور إنجيل المسيح المجيد في قلوب بعض المستمعين (الدعوة الفعّالة).\n\n    هل اختبرت الإنجيل في قلبك، أم أنك باقٍ يُعمي إبليس عينيك؟ إن اختبار نور الإنجيل يأتي بك إلى معرفة مجد الله في وجه يسوع المسيح. {.سؤال}\n\n2. يُعَلِّم الكتاب المقدس عن أنواع مختلفة من الألم. هناك ألم بسبب الخطية (داود وبثشبع)، وهناك ألم بسبب خطية شخص آخر (عخان) وهناك ألم لأجل البِرّّ (بولس) وهناك ألم لا يمكن تمييز سببه على الفور (أيوب). تنطبق كلمات بولس هنا بشكل مباشر تمامًا على النوعين الأخيرين من الألم. الطريقة الوحيدة لاعتبار الألم العميق والحقيقي أمرًا خفيفًا هو أن تراه بالمقارنة بثقل المجد الأبدي.\n\n    بينما تخوض في المشقات في حياتك، اطلب نعمة الله لكي تتألم حسنًا ولكي يكون لديك منظور أبدي واضعًا عينيك على هذه الأمور الأبدية التي لا تُرى. {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. تأمَّل في حقائق الإنجيل المستقبلية.\n\n    هل تعلمت بالنعمة أن تئن لكي تَلبَس الجسد المُمجَّد؟ خذ بعض الوقت لتتأمَّل في كل ما ينتظر أولاد الله. إن كان لديك الروح القدس، كل هذا بالفعل لك، بشكلٍ جَدّي. {.سؤال}\n\n2. ينتهي الأصحاح الخامس بواحد من أكثر ملخصات الإنجيل إيجازًا. لقد جعل اللهُ المسيحَ خطيةً من أجل شعبه. ويقبل الخطاة برَّ المسيح بالإيمان.\n\n    هل وجدت راحتك في الإنجيل؟ هل تعرف اختباريًا ما معنى أن تُحسب بارًا في عيني الله؟ إن كنت كذلك، فلتفرح بالمصالحة التي في المسيح. إن كنت قد نلت هذه المصالحة، مثل بولس، كيف يمكنك أن تساعد الآخرين حتى يتصالحوا معه؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. يتناول هذا الأصحاح مؤهلات الخدمة الحقيقية في مقابل الخدمة المزيفة.\n\n    كيف يمكن أن توجهك الحقائق المقدمة هنا في الصلاة من أجل راعي كنيستك وباقي العاملين فيها في أوقات الصلاة الشخصية والعائلية؟ {.سؤال}\n\n2. إن العلاقات مهمة لدى الله. فلأنك قد قبلت المصالحة مع الله فهذا يتعارض مع بقائك على علاقة وثيقة مع غير المؤمنين، وأن تجعل حياتك تتأثر بأسلوب حياتك السابق.\n\n    كيف ينبغي أن ينتبه المسيحيون بعناية لعلاقاتهم وارتباطاتهم؟ {.سؤال}"
    },
    "7": {
      "chapterTitle": "الأصحاح السابع",
      "text": "1. يهتم الله بالكيفية التي يعيش بها المسيحيون. هناك الكثير من الدوافع في الكتاب المقدس لاتِّباع القداسة، يأتي على رأسها الامتنان لنعمة الله، وكذلك وعود الله. يحتكم بولس إلى وعد الله العهدي بأن يكون إلهك، وأن يقبلك بصفتك واحدًا من أبنائه أو بناته. كونك ابنًا لله ينبغي أن يؤثر على سلوكك. غالبًا ما يرقُب الأطفال آبائهم ويتصرفون مثلهم.\n\n    كيف تسير معك الأمور في هذا الشأن؟ {.سؤال}\n\n2. عندما تتم مواجهة الخطية في حياتك، هل تختبر حزنًا بسبب أنه قد افتُضح أمرك، أم أن لديك الحزن الذي يؤدي إلى التوبة لأنك أهنت الله؟ الحياة المسيحية هي حياة توبة دائمة. ينبغي أن يكون هناك تركٌ دائم للخطية والتفات نحو المسيح.\n\n    هل أنت ممتن أن الله قد منحك التوبة لتطلب وجهه طالبًا النعمة لتحيا حياة ترضيه؟ إن التعامل مع الخطية أمر صعب، إلا أن التوبة التي تؤدي إلى الخلاص هي أمر لا يُندَم عليه أبدًا. {.سؤال}"
    },
    "8": {
      "chapterTitle": "الأصحاح الثامن",
      "text": "1. ينبغي أن يكون حق الإنجيل حافزا لنا على الكثير من المستويات. فمثلًا التفكير في كيف أعطى المسيح من نفسه (ع9) ينبغي أن يجعلنا مستعدين أن نعطي من أنفسنا ومن ممتلكاتنا.\n\n    كيف يجب أن يمثل هذا دافعًا لك لكي تعطي؟ {.سؤال}\n\n2. يهتم بولس جدًا بأن يبقى فوق الشبهات في مسألة جمع المساعدات. فهو يعرف أنه قد يكون هناك البعض في كورنثوس ممن يشعرون بالشك في كيفية تعامل بولس مع التبرعات المالية. وبدلًا من تجاهل هذه الشكوك بصفتها بلا أساس، قرر أن يمشي الميل الإضافي باتخاذ كافة الاحتياطات.\n\n    كيف ينبغي أن يكون هذا النموذج مرشدًا لك؟ {.سؤال}"
    },
    "9": {
      "chapterTitle": "الأصحاح التاسع",
      "text": "1. خُذ وقتًا لتُسبِّح الله من أجل امتياز العطاء. إن كان لديك أطفال، علِّمهم بحسب الوصية والسلوك أن العطاء هو رد فعلنا لهبات الله. في أوقات العبادة الجماعية، انتبه إلى أن الوقت المخصص للعطاء هو أحد أفعال العبادة، وليس مجرد فاصل أثناء العبادة.\n\n2. يختم بولس مناقشته حول موضوع جمع العطايا بصلاة تسبيح لله من أجل عطيته التي لا توصف. إن واحدة من سمات الرسول بولس المميزة هي أنه يرى المسيح في كل شيء ووراء كل شيء.\n\n    صلِّ إلى الله لكي تكون لديك هذه النظرة لشخص المسيح وعمل المسيح وألا تفقد انبهارك بنعمة الله في منحه ابنه الوحيد لنا، «فَشُكْرًا لِلَّهِ عَلَى عَطِيَّتِهِ الَّتِي لاَ يُعَبَّرُ عَنْهَا» (ع15)! {.سؤال}"
    },
    "10": {
      "chapterTitle": "الأصحاح العاشر",
      "text": "1. نحن نعيش في زمن لا يختلف كثيرًا عن زمن بولس في كورنثوس. من السهل أن نُقيّم الخُدام بحسب مظهرهم وسحر شخصيتهم. ولكن ما يهم هو دعوة الله في حياتهم.\n\n    كيف ترى راعي كنيستك؟ هل تحبه وتصلي من أجله، أم تقارنه بالقادة والوعاظ الأكثر شهرة؟ {.سؤال}\n\n2. يُذكّر بولس قُرّاءه بالمعركة الحقيقية المستعرة في هذه الحياة (ع3-5). انتبه لحياتك واسْعَ وراء الأسلحة التي بقوة الله قادرة على أسر كل فكر لطاعة يسوع المسيح.\n\n    كيف يمكنك أن تستخدم الأسلحة الروحية من الكلمة والصلاة وخدمة الروح لهدم الظنون وكل علو يرتفع ضد معرفة الله؟ {.سؤال}"
    },
    "11": {
      "chapterTitle": "الأصحاح الحادي عشر",
      "text": "1. لابد أن يبقى المسيحيون ساهرين ومميِّزين بسبب طبيعة المعلمين الكذبة ودهائهم. إن أفضل طريقة لاكتشاف أخطار المعلمين الكذبة هي أن تكون مقتنعًا بصدق الإنجيل وأن تكون مكرسًا بإخلاص للمسيح (ع3). إن الفشل في أن يبقى المؤمن مكرسًا للمسيح قد يجعله عرضة لهجمات إبليس المخادع الماكرة.\n\n    كيف يمكنك أن تكون مجتهدًا وغيورًا حتى تحمي تكريسك الحصري ليسوع المسيح؟ {.سؤال}\n\n2. افتخر بولس في آلامه وفي ضعفه. اسمح لافتخار بولس أن يجعلك تتأمَّل في تجاربك وضيقاتك. لقد كان مستعدًا أن يحتمل المشقات بل وأن يواجه الموت. سيكون لديك إطار فكري ترى به تجاربك وضيقاتك بشكل سليم فقط عندما يأسرك المسيح وتتيقن من محبته لك.\n\n    تأمَّل في معنى أن تكون مُكرسًا فقط للمسيح، حتى في وسط التجارب. {.سؤال}"
    },
    "12": {
      "chapterTitle": "الأصحاح الثاني عشر",
      "text": "1. يعطي الله الأشواك لأولاده بإحدى يديه، ولكنه يمنح بالأخرى نعمة كافية. أيًا كانت البلية أو المحنة التي قد تتعرض لها الآن، يا عزيزي المؤمن، احرص على أن تتعرف على إمداد النعمة الكافي أيضًا. قد يقصد إبليس أن يُعذبّك من خلال هذه الشوكة، ولكن الله يقصد بها خيرك ومجده.\n\n    ما هي التجارب التي تواجهها الآن؟ ما معنى أن تفتخر في ضعفك كي ما تُرى قوة المسيح؟ {.سؤال}\n\n2. كانت محبة بولس لأهل كورنثوس حقًا عجيبة. لقد كتب في عدد 19: «وَلَكِنَّ الْكُلَّ أَيّهَا الأَحِبَّاءُ لأَجْلِ بُنْيَانِكُمْ».\n\n    ما هي الوسيلة التي تقترب بك، بنعمة الروح القدس، من أن تقول هذه الكلمات لزوجتك، وأبنائك، وأبويك، وأصدقائك؟ {.سؤال}"
    },
    "13": {
      "chapterTitle": "الأصحاح الثالث عشر",
      "text": "1. يختم بولس رسالته بنصيحة مهيبة أن يفحص المرء نفسه. لقد تعرض للتحقيق والفحص فوجد نفسه مجبرًا على الدفاع عن صفته كرسول للمسيح. إنه يطلب من قرائه أن يفحصوا أنفسهم. ليس من الكافي أن تكون على علاقة بكنيسة يسوع المسيح. ينبغي أن تفحص نفسك وتحدد ما إذا كنت في المسيح أم لا.\n\n    ما هي علامات المؤمن الحقيقي بالمسيح؟ {.سؤال}\n\n2. كل البركات الروحية التي تنالها تأتي من محبة الله الآب، الذي خطط للخلاص منذ الأزل. وكل البركات تأتي من خلال نعمة يسوع المسيح الوسيط، الذي مات ليشتري الفداء وقام ثانية ليمنحه لشعبه. وكل البركات تشترك فيها الكنيسة بالروح القدس.\n\n    هل اختبرت نعمة المسيح، ومحبة الآب، وشركة الروح القدس؟ إن كنت قد اختبرتها، إذن تأمَّل في هذه البركات وصلِّ إلى الله لكي يزيد تمتعك به. وإن لم تكن قد اختبرتها بعد، فلترجعْ إذًا عن خطيتك بتوبة صادقة ولتلتفتْ إلى المسيح بالإيمان. {.سؤال}"
    }
  },
  "48": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. إن أضمن حماية من الإنجيل المزيف هي التذكير الواضح من جديد بالإنجيل الحقيقي.\n\n    وهذا ما يفعله بولس في هذه التحية الافتتاحية في الآيات 3-5، والتي يقدم فيها ملخصًا موجزًا عن الخلاص الانتصاري الذي يفيض من ذبيحة المسيح الكفارية.\n\n    تأمَّل في هذا الإنجيل الحقيقي، وارفع الحمد لله من أجله. {.سؤال}\n\n2. لا يمكن أن تكون هناك حلول وسط مع أولئك الذين يشوهون إنجيل المسيح. لم يُصنِّف بولس الإنجيل الكاذب فقط بأنه تشويه للإنجيل الحقيقي؛ لكنه أيضًا يعلن بالوحي أن من يروجون لإنجيل آخر سوف يُدانون. وهكذا لا يمكن أن توجد أية شركة مع مثل هؤلاء.\nلماذا يُعَدّ الانفصال عن المبشرين بالإنجيل الكاذب أمرًا حتميًا تمامًا؟\n\n3. يجلب رجوع من كانوا قبلًا أعداء الإنجيل مجدًا عظيمًا للرب. أما بولس، المُجدف والمُضطهد السابق، فيذكر الكثير من التفاصيل ليبين حقيقة رجوعه، فيقول أن نفس الناس الذين كان يضطهدهم قد مجدوا الله من أجل التغيير الذي رأوه فيه.\n\n    من أجل أيٍّ مِن أعداء الإنجيل تُصلي؟ {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. ينبغي أن يبذل المسيحي كل ما بوسعه ليزيل كل الشكوك بشأن اعترافه بالإنجيل. عرف بولس أن أعداءه افتروا عليه أمام رفاقه الرسل؛ لذا فعندما ذهب إلى أورشليم بيَّن لهم بحرص أنه آمن وبشر بنفس الإنجيل الذي يؤمنون ويبشرون به.\n\n    من الجيد دائمًا أن نزيل، كلما أمكن، أي شك يحوم حولنا، متذكرين أنه في المسيح فقط يتبرر المؤمنون. {.سؤال}\n\n2. أحيانًا يكون توبيخ الأخ المؤمن ضروريًا من أجل الدفاع عن الإنجيل. وفي أنطاكية اضطر بولس أن يتصدى لبطرس لأن تصرفه بالانفصال عن الأمم كان يُهدّد حقيقة التبرير بالمسيح وحده. لكن بطرس لم يستاء من التوبيخ، حيث أشار لاحقًا إلى بولس بصفته «أَخُونَا الْحَبِيبُ» (2بطرس 3: 15).\n\n    هل ترحب بالتقويم والتوبيخ مثلما فعل داود (مزمور 141: 5)؟ {.سؤال}\n\n3. يعيش المؤمنون الحياة المسيحية بنفس الطريقة التي يبدأون بها. هذا ما يؤكده بولس فرحًا في عدد20: إن المؤمن مُتَّحِد بالمسيح وبالإيمان يستمد منه كل ما هو ضروري لكي يعيش حياة المؤمن في عالم خاطئ.\n\n    تأمَّل في الإنجيل كلي القوة ودائم التجدد الذي ينادي بموت المسيح من أجل الخطاة. {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. لا بد أن نحترص من كل ما قد ينزع ثقتنا في المسيح وحده في الحياة المسيحية. لا يمكن أبدًا تحسين النمو الروحي ولا النضج الروحي بالاعتماد على جهود الجسد.\n\n    كيف يمكن للمسيحيين أن ينحرفوا بعيدًا عن الاعتماد الكامل على المسيح؟ {.سؤال}\n\n2. إن عقوبة الناموس هي لعنته المخيفة - عقوبة الموت. وهكذا، لكي يتحرر الخطاة من هذه اللعنة ولكي يتبرروا أمام الناموس الذي يطالب بها، أصبح المسيح لعنة من أجلهم!\n\n    فليحترس كل واحد من أبناء الله لئلا ينسى أبدًا ما احتمله المسيح من أجله. {.سؤال}\n\n3. ما من خاطئ واحد يتبرر بالناموس، ولكن هذا ليس بسبب وجود أي عيب في الناموس. يكمن العيب في الخاطئ نفسه أي في عجزه عن تقديم الطاعة كاملة لمتطلبات الناموس. ولكن متطلبات الناموس الصارمة تجعله وسيلة لإحضار الخاطئ إلى الإيمان بطاعة المسيح الكاملة والتي تم بها تكميل الناموس.\n\n    هل تتكل على المسيح وحده للقبول أمام الله؟ {.سؤال}"
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. كان المجيء الأول للمسيح معجزة مذهلة، لأنه كان ظهور الله المتأنس. لقد أرسل الله ابنه، وهذا هو لاهوته، مولودًا من امرأة، وهذا هو ناسوته. لكن الطبيعتان اتحدتا في الشخص الواحد؛ وهكذا فهو الله المتأنس. عظيمٌ هو سر الفداء!\n\n    تأمَّل في هذه الحقيقة: «اللهُ ظَهَرَ فِي الْجَسَدِ» (1 تيموثاوس 3: 16). {.سؤال}\n\n2. ينبغي أن نتألم لأجل من يتعرضون لخطر وجود إنجيل آخر. لقد تعب بولس بشدة وتألم كثيرًا ليرى الغلاطيين يرجعون إلى المسيح. لكنه كان مستعدًا أن يخوض آلام المَخَاض مرة أخرى ليراهم يتعافون من الرسالة المدمرة لنفوسهم التي ينشرها المُهوّدون. دعونا نتعب بالنعمة لنرى من يتعرضون للتضليل يطرحون عنهم الأكاذيب.\n\n    هل هناك من تعرف أنه في هذا الوضع؟ وكيف تتعب من أجله؟ {.سؤال}\n\n3. هل هو أمر حيوي بالنسبة للشخص المسيحي أن يعرف الأسفار المقدسة؟ لاحظ استخدام بولس لكلمة الله وهو يجادل بالمنطق مع أهل غلاطية: «أَلَسْتُمْ تَسْمَعُونَ النَّامُوسَ؟» (ع21)؛ «فَإِنَّهُ مَكْتُوبٌ» (ع22)؛ «لَكِنْ مَاذَا يَقُولُ الْكِتَابُ؟» (ع30).\n\n    هل الكتاب المقدس هو البوصلة الوحيدة التي تعرف بها اتجاهاتك يوميًا؟ {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. إن حرية المسيحي في المسيح هي الوسيلة التي يقف بها ثابتًا في وجه كل ما يمكن أن يستعبده. فهدف العدو هو أن يضع المؤمن في قيود روحية، وأن يسرق بها تمتع روحه بالمسيح. لكن وسيلة دفاعه هي الحرية ذاتها التي له في المسيح. يُحرِّر المسيح المؤمنين من مطالبة الناموس بالطاعة الكاملة بتقديمه هو الطاعة الكاملة نيابة عنا، مما يُشكل الأساس لتبريرهم وبالتالي أساس ثباتهم ضد كل ما قد يستعبدهم.\n\n    هل تعرف شخصيًا هذا الصراع؟ إلى من تنظر طالبًا الدفاع والحرية؟ {.سؤال}\n\n2. إن الحرية المسيحية هي الحرية من الخطية والدينونة، والحرية لخدمة المسيح. هناك تعليم يُنادي به البعض بأن حرية المسيحي في المسيح هي حرية من ناموس الله الأخلاقي الذي يوجهنا إلى كيف نعيش، وهكذا يمنحنا الحرية لننغمس في الشهوات الجسدية. ينبغي مقاومة هذه الهرطقة المناقضة للحقيقة بشدة. ليست الحرية التي دُعينا إليها رخصة للخطية بل للحرية لنطيع المسيح ونفعل مشيئته.\n\n    لماذا تكمن حرية المسيحي في خدمة الآخرين بالمحبة؟ {.سؤال}\n\n3. الشخص المُتبرِّر يُثمِر قداسة حقيقية لأن لديه الروح القدس في داخله. دائمًا ما يُتبع التبرير بالتقديس، ويتم التقديس بالروح القدس وليس بالناموس. الروح القدس هو عطية الله للمسيحي على أساس استحقاق المسيح. فبعمل الروح القدس في القلب يُجعل المؤمن مقدسًا، ويتبرهن هذا بالثمر الذي ينتجه الروح.\n\n    لماذا نعتبره أمرًا مصيريًا أن نتذكر أن التقديس هو بالنعمة وحدها؟ {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. يمكن ممارسة «خدمة الاسترداد» فقط من جانب المؤمنين الأقوياء روحيًا. وصية بولس هي أنه على الروحيين أن يستردوا الشخص الذي انسبق وأُخذ في زلة ووقع في خطية ما. المعنى المتضمن هنا هو أن خدمة الاسترداد يمكن أن يمارسها فقط المؤمنون الحريصون والمنتبهون. واحدة من علامات القوة الروحية هي الحرص وتجنب كل حفرة يحفرها إبليس، مما قد يسقط فيها الشخص المهمل (يهوذا 23).\n\n    ألا ينبغي أن يدفعنا هذا لنصلي بجدية حتى يحفظنا الله من أن نسقط؟ {.سؤال}\n\n2. إن النماء الروحي سوف يأتي في وقت الله المعين. قال بولس  «أَنَّنَا سَنَحْصُدُ فِي وَقْتِهِ» (ع9). الكلمة المترجمة «في وقته» تشير إلى توقيت ثابت أو محدد، مما يشير إلى أن الرب لديه أوقات معينة يحدث فيها الحصاد الروحي. هذه الحقيقة في الواقع هي الوسيلة التي تبقينا بعيدًا عن الكلل والتعب في الأوقات الطويلة التي نبذر فيها البذار الروحية. وفي النهاية «فوقت حصادنا» هو مجيء المسيح.\n\n    كيف يمكنك أن تتمتع بمزيد من الطمأنينة بسبب وجود وقت معين من الله لكل الأشياء؟ {.سؤال}\n\n3. الشيء الوحيد الذي يمكن للمؤمن بحق أن يفتخر به هو عمل المسيح. يرفض بولس كل أفكار الافتخار بأي شيء إلا «بالصليب»، الذي هو عمل المسيح التام والكامل. في هذا العمل لم يكن لأي إنسان أي دور، لأن المسيح وحده كان مؤهلًا للوفاء بثمن الخطية. وبالتالي، يمكن للمؤمن أن يفتخر بعمل الصليب دون أن يكون مخطئًا في هذا.\n\n    ما الذي في الصليب بحيث يجعل المسيحيين يفرحوا ويمجدوا ويسبحوا الرب؟ {.سؤال}"
    }
  },
  "49": {
    "1": {
      "chapterTitle": "الأصحاح الأول",
      "text": "1. يدعونا تعليم الاختيار إلى المسيح، فكل بركات الاختيار هي فيه. إننا لا نجرؤ على الانتظار كي نكتشف أولًا بطريقة ما أننا مختارون قبل أن نأتي إلى المسيح. قال جون كالفن أن الطريق لنعرف أن الله قد اختارنا هو بالإيمان بيسوع المسيح وحده للخلاص.\n\n2. إن الاختيار يُمكِّن القداسة. وحيث أن الله قد اختارنا «لِنَكُونَ قِدِّيسِينَ» (ع4)، ينبغي ألا نعزل الاختيار أبدًا عن طاعة شرائع الله. من يقولون أنه يمكنهم أن يخطئوا كما يشاؤون لأنهم مختارين قد رفضوا الإله الذي يختار الخطاة للقداسة. يستطيع المؤمنون أن يتبعوا القداسة واثقين أن حكم الله سوف يمنحنا كل ما نحتاجه في المسيح لنصل إليها.\n\n3. تُشعل النعمة تسبيح القلب. إن كان قلبك كسولًا من جهة الهدف الذي من أجله خُلقنا، فالنعمة العجيبة النابعة من الله الثالوث للخطاة هي أكثر ما تحتاجه.\n\n    تأمَّل في هذا الأصحاح، ثم احرص على أن تأخذ وقتًا لتطلب وجهه وترنم بتسابيحه. {.سؤال}\n\n4. يُحرِّك الإنجيل شهيتنا لله. خذ صلاة بولس في هذا الأصحاح واجعلها صلاتك لنفسك وللمؤمنين الآخرين. استنهض قلبك بمجد نعمة الله حتى ترغب أن تعرفه بصورة أفضل.\n\n    صلِّ بحرارة طالبًا روح الحكمة والإعلان ليمنحك مزيدًا من الاستنارة عن غنى يسوع المسيح. {.سؤال}"
    },
    "2": {
      "chapterTitle": "الأصحاح الثاني",
      "text": "1. يتطلب الإنجيل الاتضاع. هل لدى المسيحي الحقيقي سبب للافتخار؟ لقد كنا أمواتًا بالخطية وبعيدين عن الله، وكان إبليس يحكمنا، وغضب الله يشتعل ضدنا. إن كانت لدينا حياة روحية، فهذا بفضل نعمة الله في المسيح بالتمام.\n\n    فلماذا إذن ننظر باحتقار للآخرين؟ ما الذي يجعلنا مختلفين؟ دعونا ننبطح على وجوهنا أمام الرب يسوع، ونعطي كل المجد لله، ونتعلم وداعة الروح مثل الحمام. {.سؤال}\n\n2. إن المؤمنين أغنى من الملوك. فهم متحدون بالمسيح نفسه، وجالسون معه في السماويات. لقد خُلِقوا ثانية في المسيح المقام كآدم الجديد. وسيُبيِّن الله كم هو عظيم بسكبه اللطف عليهم طول الأبدية. كل هذا بالنعمة من خلال آلام المسيح العظيمة على الصليب.\n\n    إن كنا قد خَلُصنا بالحق، ينبغي أن نبارك الله ونرنم تسابيحه طول أيام حياتنا. {.سؤال}\n\n3. تصبح كل الأمم واحدًا عند الصليب. فبرغم ميلنا أن نرفع أنفسنا وأن ندين الآخرين بناءً على العِرْق أو الثقافة، لكن كل المؤمنين واحد والمسيح هو الكل.\n\n    دعونا بالتالي نتوب عن غطرستنا ونرحب ببعضنا البعض. {.سؤال}\n\n4. ما من مكان أحلى على الأرض من الكنيسة المجتمعة. إنها هيكل الله الحي، ومسكن روحه.\n\n    أَحبِبْ الكنيسة. اخدمْ الكنيسة. كُف عن الشكوى بشأن الكنيسة فهي ما تزال في مرحلة البناء كما هو حال أعضائها. {.سؤال}"
    },
    "3": {
      "chapterTitle": "الأصحاح الثالث",
      "text": "1. لا تستخف بالكتاب المقدس أو بالوعظ. إنها لعطية عجيبة من النعمة أن يعلن الله المسيح لنا. نحن ما كنا لنعرف سر الإنجيل البتة، ولكن الله منح لنا هذا السر من خلال الرسل والأنبياء كي يعرف شعبه محبته. وعلاوة على هذا، تألم خدام الله كثيرًا على مدى الأجيال ليُعلنوا غِنَى المسيح للأمم.\n\n    فلتكن الكلمة كنزك، اقرأها كثيرًا، وأشكر الله من أجلها. {.سؤال}\n\n2. في المسيح يتمتع المؤمنون بالجرأة وإمكانية القدوم بثقة إلى الآب. هل تختبر هذه الحرية في صلواتك؟ يُرحب الآب بالخطاة بفرح عندما يأتون إلى محضره في اسم يسوع. الله يرغب في أن يصلي أبناؤه بثقة تامة في أنه سيكون صالحًا معهم (لوقا 11: 13).\n\n3. صلِّ من أجل بركات روحية عظيمة للمؤمنين. لقد منحنا الله كل بركة في المسيح المرتفع، ولقد أجرى الروح القدس بالفعل عمل القيامة الفائق في كل من يؤمن. ولكن هناك المزيد من ملء الله لنعرفه. الله يقدر أن يفعل أكثر كثيرًا مما يمكننا أن نطلب أو نفتكر. قال جون نيوتن «أنت آتٍ إلى ملك فاحضرْ معك تضرعات كبيرة لأن نعمته وقدرته أعظم من أن يطلب أحدٌ ما يستنزفهما». ابدأ بأن تستعين بصلاة بولس في هذا الأصحاح لتصليها من أجل كنيستك."
    },
    "4": {
      "chapterTitle": "الأصحاح الرابع",
      "text": "1. العقيدة تتطلب العمل، والإيمان الحي يُنتج أعمالًا. إنه ضَرب من الغرور أن نتكل على معرفتنا لله إن لم نكن نسلك سلوكًا يليق بهذه المعرفة. حتى الأرواح الشريرة تؤمن وترتعد. إن أولَ تجاوب يتطلبه الإنجيل هو الاتضاع. أولئك الذين يُصدِّقون تعاليم النعمة ينبغي أن يكونوا الأكثر اتضاعًا بين جميع الناس.\n\n    وبالتالي، دعونا نمتحن أنفسنا، ونحزن بسبب الكبرياء، ونصلي طالبين الاتضاع، ونتأمَّل في الإنجيل. {.سؤال}\n\n2. تدور حياة الكنيسة حول المسيح، وتنبع وحدتنا من اتحادنا بالله في المسيح، وتنبع قدرتنا على الخدمة من نصرته. فأن نعرفه وأن نكون مثله هما أساس نضوجنا واستقرارنا. هو الرأس الذي منه تستمد كل الأعضاء والعلاقات في الجسد حياتها.\n\n    لذلك صلِّ كثيرًا من أجل كنيستك لكي يكون المسيح هو المركز في عبادتها وشركتها. {.سؤال}\n\n3. إن التوبة جوهرية في الحياة المسيحية، فالرجوع عن الخطية إلى الرب هو حجر الأساس الجوهري للإيمان. ينبغي على كل المسيحيين أن يخلعوا عنهم الخطية ويلبسوا صورة المسيح. التوبة أمر محدد، ولهذا تتناول وصايا الكتاب المقدس نواح معينة من الحياة.\n\n    بعد أن تفحص الوصايا المذكورة في هذا الأصحاح، اذكر أحد الأمور التي تحتاج أن تتوب عنها. ما الذي ينبغي أن تخلعه؟ وما الذي ينبغي أن تلبسه؟ {.سؤال}"
    },
    "5": {
      "chapterTitle": "الأصحاح الخامس",
      "text": "1. ينبغي ألا يكون المسيحيون مثل العالم. كثيرًا جدًا ما تريد الكنيسة أن تندمج، إما لكي تتجنب الاضطهاد أو لتجذب أعضاءً جددًا. ولكن كيف يمكن للنور أن يختلط بالظلمة دون أن يتوقف عن أن يكون نورًا؟ تتطلب إرساليتنا أن نكون مختلفين. إن أكثر برنامج تبشيري فعال هو الذي ينتج أشخاصًا يُشعون بالخير والبِرّّ والحق. أولئك المسيحيون يبكتون الخطاة بحياتهم ذاتها، مما يؤيد ناموس الله ودينونته، ويثبت قوة الإنجيل.\n\n2. صلِّ طالبًا الروح لكي يملأ كنيستك. أطلب من الله أن يجعل جماعتك شعبًا يذهب يوميًا إلى المسيح ويشرب بعمق من فرح الروح القدس الغامر. أطلب نعمة الروح لكي ترنم المزامير من القلب، ولكي تقدم شكرًا عميقًا للآب بيسوع المسيح، وخضوعًا باتضاع للسلطة في البيت والكنيسة والدولة.\n\n3. لقد وُجِدَ الزواج لكي يُظهر مجد المسيح. فالزواج ليس عقدًا اجتماعيًا نعقده وقتما وكيفما نرغب، ولا هو مجرد وسيلة شرعية لإشباع رغباتنا، بل هو نموذج صنعه الله ليرينا جمال العلاقة بين المسيح والكنيسة. هذه هي دعوة الله العليا للأزواج والزوجات.\n\n    الزم نفسك بخدمة شريك حياتك كما يوصي الله في كلمته، سواء كان زواجك حلوًا أو صعبًا. {.سؤال}"
    },
    "6": {
      "chapterTitle": "الأصحاح السادس",
      "text": "1. تُفاجئنا بساطة وصايا بولس من جهة التربية. يرجع هذا، من زاوية معينة، لأن أصعب شيء في الأبوة أو الأمومة هو أن تفعل ما تعرف أنه يتوجب عليك فعله: أن تكون لطيفًا وعادلًا، لا غاضبًا أو ظالمًا، وأن تُدَرِّب وتؤدّب أولادك دائمًا، وأن تعلِّمهم كلمة الله. ومن زاوية أخرى، تقف كلمات بولس القليلة للآباء على قاعدتين كبيرتين نجد أولاهما في سفر الأمثال الذي يقدم ثروة من الحكمة لتدريب الأولاد، ونجد ثانيتهما في أفسس ص4-6 التي تُذكّرنا بأن التربية الناجحة تتطلب منا أن نسلك سلوكًا لائقًا بدعوتنا في كل نواحي الحياة: في الكنيسة، وبالتوبة اليومية، وبتجنب العيش بحسب العالم، وبممارسة زواجٍ من المحبة والاحترام.\n\n    إن كنا أمناء في هذه النواحي الأربعة، نكون قد أرسينا أساسًا صلبًا لتنشئة أولادنا. {.سؤال}\n\n2. في الحياة الروحية، لا يوجد مسيحي مدني [أي غير عسكري]، بل كلنا جنود على الخطوط الأمامية وبالتالي ينبغي أن نعيش في حالة من الاستعداد للمعركة، وأن نكون متنبهين دائمًا لعدونا. لكن المؤمنين لا يحتاجون أن يعيشوا في عبودية الخوف، فالمسيح هو سلاحنا، وهو كافٍ ليغلب «لجئونًا» [جيش] من الملائكة الساقطين.\n\n    فليكن إذًا مسيرنا مع المسيح هو أسلوب حياتنا بالتأمّل في الحق، وفِعْل ما هو صائب، متكلين على دم المسيح لنحصل على سلام في الضمير، واثقين في وعود الله، راجين الخلاص التام، متكلمين بكلمة الله، ومصلِّين دائمًا لأجل أنفسنا والمسيحيين الآخرين والكارزين بالإنجيل. فبنعمة الله في المسيح نستطيع أن نغلب الشرير. {.سؤال}"
    }
  }
}
